-- phpMyAdmin SQL Dump
-- version 4.8.4
-- https://www.phpmyadmin.net/
--
-- Хост: srv-pleskdb20.ps.kz:3306
-- Время создания: Фев 21 2019 г., 03:39
-- Версия сервера: 5.5.60-MariaDB
-- Версия PHP: 7.1.14

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET AUTOCOMMIT = 0;
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- База данных: `letswork_atameken`
--

-- --------------------------------------------------------

--
-- Структура таблицы `CURATORS`
--

CREATE TABLE `CURATORS` (
  `ID` int(11) NOT NULL,
  `DEP_ID` varchar(200) NOT NULL,
  `CURATORS_ID` varchar(200) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `DIC_ACTION`
--

CREATE TABLE `DIC_ACTION` (
  `ID` int(11) NOT NULL,
  `NAME` text NOT NULL,
  `ACT_TYPE` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `DIC_ACTION`
--

INSERT INTO `DIC_ACTION` (`ID`, `NAME`, `ACT_TYPE`) VALUES
(1, 'Прием сотрудника', 0),
(2, 'Редактирование сотрудника', 0),
(3, 'Перемещение', 0),
(4, 'Редактирование банковских реквизитов', 0),
(5, 'Увольнение', 0),
(6, 'Уход сотрудника на больничный', 0),
(7, 'Отпуск', 0),
(8, 'Отзыв с отпуска', 0),
(9, 'Надбавка к окладу', 0),
(10, 'Экологическая надбавка', 0),
(11, 'Доплата за совмещение должностных обязанностей', 0);

-- --------------------------------------------------------

--
-- Структура таблицы `DIC_BANKS`
--

CREATE TABLE `DIC_BANKS` (
  `BANK_ID` int(11) NOT NULL,
  `MFO` text NOT NULL,
  `NAME` text NOT NULL,
  `MFO_HEAD` text NOT NULL,
  `MFO_RKC` text NOT NULL,
  `KOR_ACCOUNT` text NOT NULL,
  `STATUS` int(11) NOT NULL,
  `COMMIS` text NOT NULL,
  `BIN` text NOT NULL,
  `BIK_OLD` text NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `DIC_BANKS`
--

INSERT INTO `DIC_BANKS` (`BANK_ID`, `MFO`, `NAME`, `MFO_HEAD`, `MFO_RKC`, `KOR_ACCOUNT`, `STATUS`, `COMMIS`, `BIN`, `BIK_OLD`) VALUES
(158, 'TBKBKZKA', 'АО \"Capital Bank Kazakhstan\" ', '', 'NBRKKZKX ', 'KZ60125KZT1001300314', 0, '1', '', ''),
(159, 'TSESKZKA', 'АО \"Цеснабанк\" ', '', 'NBRKKZKX ', 'KZ48125KZT1001300336', 0, '1', '', '190501767'),
(160, 'VTBAKZKZ', 'Дочерняя организация АО Банк ВТБ (Казахстан) ', '', 'NBRKKZKX ', 'KZ06125KZT1001302062', 0, '1', '', ''),
(161, 'ZAJSKZ22', 'АО \"Заман-Банк\" ', '', 'NBRKKZKX ', 'KZ57125KZT1001300368', 0, '1', '', ''),
(370, 'ABKZKZKX', 'АО \"БТА Банк\" ', '', 'NBRKKZKX ', 'KZ86125KZT1001300234', 0, '1', '010341001095', '190501319'),
(371, 'ABNAKZKX', 'АО ДБ \"RBS (Kazakhstan)\" ', '', 'NBRKKZKX ', 'KZ07125KZT1001300201', 0, '1', '', ''),
(372, 'ALFAKZKA', 'АО \"ДОЧЕРНИЙ БАНК \"АЛЬФА-БАНК\" ', '', 'NBRKKZKX ', 'KZ71125KZT1001300213', 0, '1', '', '190501947'),
(373, 'ALMNKZKA', 'АО \"АТФБанк\" ', '', 'NBRKKZKX ', 'KZ87125KZT1001300216', 0, '.5', '951140000151', '190901722'),
(374, 'ASFBKZKA', 'АО \"Банк \"Астана-финанс\" ', '', 'NBRKKZKX ', 'KZ81125KZT1001300615', 0, '1', '', ''),
(375, 'BKCHKZKA', 'АО ДБ \"БАНК КИТАЯ В КАЗАХСТАНЕ\" ', '', 'NBRKKZKX ', 'KZ70125KZT1001300231', 0, '1', '', ''),
(376, 'CASPKZKA', 'АО \"KASPI BANK\" ', '', 'NBRKKZKX ', 'KZ69125KZT1001300249', 0, '1', '', '190501722'),
(377, 'CEDUKZKA', 'АО \"ЦЕНТРАЛЬНЫЙ ДЕПОЗИТАРИЙ ЦЕННЫХ БУМАГ\" ', '', 'NBRKKZKX ', 'KZ28125KZT1001300114', 0, '1', '', ''),
(378, 'CITIKZKAX', 'АО \"Ситибанк Казахстан\" ', '', 'NBRKKZKX ', 'KZ03125KZT1001300273', 0, '1', '', ''),
(379, 'DABNKZ2P', 'АО \"ДБ \"PNB \"Казахстан\" ', '', 'NBRKKZKX ', 'KZ46125KZT1001300275', 0, '1', '', ''),
(380, 'DEMIKZKA', 'АО \"Банк Позитив Казахстан\" ', '', 'NBRKKZKX ', 'KZ78125KZT1001300281', 0, '1', '', '195301660'),
(381, 'DVKAKZKA', 'АО \"Банк Развития Казахстана\" ', '', 'NBRKKZKX ', 'KZ43125KZT1001300232', 0, '1', '', ''),
(382, 'EABRKZKA', 'АО \"Евразийский банк развития\" ', '', 'NBRKKZKX ', 'KZ71125KZT1001300116', 0, '1', '', ''),
(383, 'EURIKZKA', 'АО \"Евразийский Банк\" ', '', 'NBRKKZKX ', 'KZ67125KZT1001300285', 0, '1', '', '190501948'),
(384, 'EXKAKZKA', 'филиал АО \"ЭКСИМБАНК КАЗАХСТАН\" в городе Павлодар ', '', 'NBRKKZKX ', 'KZ77125KZT1001300299', 0, '1', '', ''),
(385, 'GCVPKZ2A', 'РГКП Государственный центр по выплате пенсий ', '', 'NBRKKZKX ', 'KZ11125KZT1001300129', 0, '1', '', ''),
(386, 'HCSKKZKA', 'АО \"Жилстройсбербанк Казахстана\" ', '', 'NBRKKZKX ', 'KZ30125KZT1001300369', 0, '1', '', ''),
(387, 'HLALKZKZ', 'АО \"Исламский Банк \"Al Hilal\" ', '', 'NBRKKZKX ', 'KZ45125KZT1005302319', 0, '1', '', ''),
(388, 'HSBCKZKA', 'АО \"HSBC БАНК КАЗАХСТАН\" ', '', 'NBRKKZKX ', 'KZ97125KZT1001300327', 0, '1', '', '190501949'),
(389, 'HSBKKZKX', 'АО \"Народный Банк Казахстана\" ', '', 'NBRKKZKX ', 'KZ416010002004814503', 0, '1', '940140000385', '190501601'),
(390, 'ICBKKZKX', 'АО \"Торгово-промышленный Банк Китая в г. Алматы\" ', '', 'NBRKKZKX ', 'KZ05125KZT1001300334', 0, '1', '', ''),
(391, 'INEARUMM', 'г.Москва Межгосударственный Банк ', '', 'NBRKKZKX ', 'KZ47125KZT1001300451', 0, '1', '', ''),
(392, 'INLMKZKA', 'АО \"Хоум Кредит Банк\" ', '', 'NBRKKZKX ', 'KZ43125KZT1001300329', 0, '1', '', ''),
(395, 'KAZSKZKA', 'АО \"Казинвестбанк\" ', '', 'NBRKKZKX ', 'KZ32125KZT1001300333', 0, '1', '', '190501920'),
(396, 'KCJBKZKX', 'АО \"Банк ЦентрКредит\" ', '', 'NBRKKZKX ', 'KZ65125KZT1001300224', 0, '1', '', '190501856'),
(397, 'KICEKZKX', 'АО \"Казахстанская фондовая биржа\" ', '', 'NBRKKZKX ', 'KZ86125KZT1001300137', 0, '1', '', ''),
(398, 'KINCKZKA', 'АО «Bank RBK» ', '', 'NBRKKZKX ', 'KZ57125KZT1002300244', 0, '1', '920440001102', '191801586'),
(399, 'KISCKZKX', 'РГП \"Казахстанский центр межбанковских расчетов НБРК\" ', '', 'NBRKKZKX ', 'KZ07125KZT1001300104', 0, '1', '', ''),
(400, 'KKMFKZ2A', 'РГУ \"Комитет казначейства Министерства финансов РК\" ', '', 'NBRKKZKX ', 'KZ48125KZT1001300142', 0, '1', '', ''),
(401, 'KMGCKZKA', 'АО \"Ипотечная организация \"Казахстанская Ипотечная Компания\" ', '', 'NBRKKZKX ', 'KZ05125KZT1001300140', 0, '1', '', ''),
(402, 'KPSTKZKA', 'АО \"КАЗПОЧТА\" ', '', 'NBRKKZKX ', 'KZ42125KZT1001300347', 0, '1', '', '190501563'),
(403, 'KSNVKZKA', 'АО \"Банк Kassa Nova\" ', '', 'NBRKKZKX ', 'KZ23125KZT1001300883', 0, '1', '', ''),
(404, 'KZIBKZKA', 'кита ', '', 'NBRKKZKX ', 'KZ20125KZT1001300258', 0, '1', '', ''),
(405, 'KZKOKZKX', 'АО \"КАЗКОММЕРЦБАНК\" ', '', 'NBRKKZKX ', 'KZ75125KZT1001300335', 0, '1', 'KZKOKZKX', '190501926'),
(406, 'LARIKZKA', 'АО \"AsiaCredit Bank (АзияКредит Банк)\" ', '', 'NBRKKZKX ', 'KZ09125KZT1001300262', 0, '1', '', ''),
(407, 'MEOKKZKA', 'АО \"МЕТРОКОМБАНК\" ', '', 'NBRKKZKX ', 'KZ98125KZT1001300600', 0, '1', '', ''),
(558, 'MSRBKZKA', 'АО \"Мастербанк\" ', '', 'NBRKKZKX ', 'KZ28125KZT1001300599', 0, '1', '', ''),
(559, 'NBPAKZKA', 'АО ДБ \"Национальный Банк Пакистана\" в Казахстане ', '', 'NBRKKZKX ', 'KZ22125KZT1002300292', 0, '1', '', ''),
(560, 'NBRKKZKX', 'ГУ Национальный Банк РК ', '', 'NBRKKZKX ', 'KZ28125KZT1001100100', 0, '1', '', ''),
(561, 'NFBAKZ23', 'АО \"Delta Bank\" ', '', 'NBRKKZKX ', 'KZ93125KZT1001300108', 0, '1', '', ''),
(562, 'NURSKZKX', 'АО \"Нурбанк\" ', '', 'NBRKKZKX ', 'KZ61125KZT1001300296', 0, '1', '', '190501749'),
(563, 'SABRKZKA', 'АО \"Сбербанк\" ', '', 'NBRKKZKX ', 'KZ82125KZT1001300306', 0, '1', '930740000137', '190501914'),
(564, 'SENIKZKA', 'АО \"Qazaq bank\" ', '', 'NBRKKZKX ', 'KZ21125KZT1002300310', 0, '1', '', ''),
(565, 'SHBKKZKA', 'АО \"Шинхан Банк Казахстан\" ', '', 'NBRKKZKX ', 'KZ72125KZT1001300680', 0, '1', '', '190501565'),
(1160, 'ABKZKZKX', 'АО \"Казкоммерцбанк\" транзитный счет ', '', 'NBRKKZKX ', 'KZ44319H010006405644', 0, '.4', '010341001095', '190501306'),
(1200, '041403633', 'АО \"СБЕРБАНК РОССИИ\" (Нерезидент) ', '', 'NBRKKZKX ', '40817810307150503379', 0, '1', '', '44585814'),
(1201, '044525593', 'ОАО \"АЛЬФА БАНК\" (РОССИЯ) ', '', 'NBRKKZKX ', '', 0, '1', '', ''),
(1202, 'AKBBBY2XXXX', 'JSSB BELARUSBANK ', '', 'NBRKKZKX ', '', 0, '1', '', ''),
(1203, '190901111 ', 'ОАО \"Углеметбанк\" ', '', 'NBRKKZKX ', '', 0, '1', '', ''),
(1220, 'KZIBKZKA', 'АО Банк \"Казахстан-Зираат Интернешнл Банк\" ', '', 'NBRKKZKX ', 'KZ778852018671220000', 0, '1', '', ''),
(1240, 'ATYNKZKA', 'АО \"Altyn Bank\" (ДБ АО \"Народный Банк Казахтана\") ', 'ATYNKZKA ', 'NBRKKZKX ', '', 0, '1', '980740000057', '777777777'),
(1260, 'IRTYKZKA', 'АО \"ForteBank\" ', '', 'NBRKKZKX ', 'KZ23125KZT1001300204', 0, '1', '', '190501794'),
(1280, 'AKBBBY21413', 'ОАО \"АСБ Беларусбанк\" ', '', 'NBRKKZKX ', '', 0, '1', '', ''),
(1300, 'KZIBKZKA', 'АО \"ДБ \"КЗИ Банк\" ', '', 'NBRKKZKX ', '', 0, '1', '130241026190', ''),
(1320, '', 'АО \"Эксимбанк Казахстан\" ', '', 'NBRKKZKX ', '', 0, '1', '', ''),
(1321, 'DEMIKZKA', 'АО \"EU Bank\" (ДБ АО \"Евразийский банк\") ', '', 'NBRKKZKX ', '', 0, '1', '920240000177', ''),
(1340, 'BPSBBY2XXXX', 'ОАО \"БПС-Сбербанк\" ', '', 'NBRKKZKX ', '', 0, '1', '', ''),
(1361, 'ASFBKZKA', 'АО \"БАНК АСТАНЫ\" ', '', 'NBRKKZKX ', 'KZ81125KZT1001300615', 0, '1', '', ''),
(1362, '540743001', 'Филиал № 5440 ВТБ 24 (ПАО) г. Новосибирск ', '', '540743001 ', '30101810450040000751', 0, '1', '7710353606', '045004751'),
(1380, 'CITIUS33', 'Филиал CITIBANK 8191 STRAWBERRY LANE STE 5 ', '', 'NBRKKZKX ', '254070116', 0, '1', 'CITIUS33', '');

-- --------------------------------------------------------

--
-- Структура таблицы `DIC_BRANCH`
--

CREATE TABLE `DIC_BRANCH` (
  `RFBN_ID` int(11) NOT NULL,
  `NAME` text NOT NULL,
  `SHORT_NAME` text NOT NULL,
  `BOSSNAME` text NOT NULL,
  `ADDRESS` text NOT NULL,
  `PHONE` text NOT NULL,
  `NAME_KZ` text NOT NULL,
  `ADDRESS_KZ` text NOT NULL,
  `BOSSNAME_KZ` text NOT NULL,
  `DOLZHN` text NOT NULL,
  `COMPANY_ID` varchar(10) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `DIC_BRANCH`
--

INSERT INTO `DIC_BRANCH` (`RFBN_ID`, `NAME`, `SHORT_NAME`, `BOSSNAME`, `ADDRESS`, `PHONE`, `NAME_KZ`, `ADDRESS_KZ`, `BOSSNAME_KZ`, `DOLZHN`, `COMPANY_ID`) VALUES
(1, 'Головной офис', 'Головной офис', 'Садвакасов Дармен Канатович', 'ул. Кунаева 2, Бизнес-центр «CCC», 10 этаж', '+7 7172 95 48 49', 'Бас офисі', 'Қонаев көш. 2, Бизнес-центр «CCC», 10 этаж', 'Садуақас Дәрмен Канатұлы', 'Председатель правления', '6'),
(2, 'Головной офис', 'Головной офис', 'Тестов Тест Тестович', 'ул. Кунаева 2, Бизнес-центр «CCC», 10 этаж', '+7-707-123-43-35', 'Бас офисі', 'Қонаев көш. 2, Бизнес-центр «CCC», 10 этаж', 'Тестов Тест Тестович', 'Председатель правления', '2');

-- --------------------------------------------------------

--
-- Структура таблицы `DIC_COMPANY`
--

CREATE TABLE `DIC_COMPANY` (
  `ID` int(11) NOT NULL,
  `NAME` text NOT NULL,
  `COUNTRY` text NOT NULL,
  `CITY` text NOT NULL,
  `OKED` text NOT NULL,
  `STATE` int(11) NOT NULL,
  `FIRST_EMP` varchar(10) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `DIC_COMPANY`
--

INSERT INTO `DIC_COMPANY` (`ID`, `NAME`, `COUNTRY`, `CITY`, `OKED`, `STATE`, `FIRST_EMP`) VALUES
(2, 'Летсофт', 'Казахстан', 'Астана', '62011', 1, '398'),
(6, 'CSI', 'Казахстан', 'Астана', '62011', 1, '388'),
(7, 'HR Man', 'Казахстан', 'Астана', '58290', 1, '389'),
(8, 'Тест', 'Казахстан', 'Астана', '01280', 1, '396'),
(9, 'DK AGENCY', 'Казахстан', 'Астана', '59110', 1, '399');

-- --------------------------------------------------------

--
-- Структура таблицы `DIC_COMP_STATE`
--

CREATE TABLE `DIC_COMP_STATE` (
  `ID` int(11) NOT NULL,
  `NAME` text NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `DIC_COMP_STATE`
--

INSERT INTO `DIC_COMP_STATE` (`ID`, `NAME`) VALUES
(1, 'Активен'),
(2, 'Неактивен');

-- --------------------------------------------------------

--
-- Структура таблицы `DIC_COUNTRY`
--

CREATE TABLE `DIC_COUNTRY` (
  `ID` int(11) NOT NULL,
  `RU_NAME` text NOT NULL,
  `KZ_NAME` text NOT NULL,
  `CODE` text NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `DIC_COUNTRY`
--

INSERT INTO `DIC_COUNTRY` (`ID`, `RU_NAME`, `KZ_NAME`, `CODE`) VALUES
(1, 'АФГАНИСТАН', '', '004'),
(2, 'АЛБАНИЯ', '', '008'),
(3, 'АЛЖИР', '', '012'),
(4, 'АМЕРИК.САМОА', '', '016'),
(5, 'АНДОРРА', '', '020'),
(6, 'АНГОЛА', '', '024'),
(7, 'АНТИГУА И БАРБУДА', '', '028'),
(8, 'АЗЕРБАЙДЖАН', '', '031'),
(9, 'АРГЕНТИНА', '', '032'),
(10, 'АВСТРАЛИЯ', '', '036'),
(11, 'АВСТРИЯ', '', '040'),
(12, 'БАГАМСКИЕ О-ВА', '', '044'),
(13, 'БАХРЕЙН', '', '048'),
(14, 'БАНГЛАДЕШ', '', '050'),
(15, 'АРМЕНИЯ', '', '051'),
(16, 'БАРБАДОС', '', '052'),
(17, 'БЕЛЬГИЯ', '', '056'),
(18, 'БЕРМУДСКИЕ О-ВА', '', '060'),
(19, 'БУТАН', '', '064'),
(20, 'БОЛИВИЯ', '', '068'),
(21, 'БОСНИЯ И ГЕРЦЕГОВИНА', '', '070'),
(22, 'БОТСВАНА', '', '072'),
(23, 'БРАЗИЛИЯ', '', '076'),
(24, 'БЕЛИЗ', '', '084'),
(25, 'БТИО', '', '086'),
(26, 'СОЛОМОНОВЫ О-ВА', '', '090'),
(27, 'БРИТАНСКИЕ ВИРГИНСКИЕ О-ВА', '', '092'),
(28, 'БРУНЕЙ', '', '096'),
(29, 'БОЛГАРИЯ', '', '100'),
(30, 'МЬЯНМА', '', '104'),
(31, 'БУРУНДИ', '', '108'),
(32, 'БЕЛАРУСЬ', '', '112'),
(33, 'КАМБОДЖА', '', '116'),
(34, 'КАМЕРУН', '', '120'),
(35, 'КАНАДА', '', '124'),
(36, 'КАБО-ВЕРДЕ', '', '132'),
(37, 'КАЙМАНОВЫ О-ВА', '', '136'),
(38, 'ЦЕНТРАЛЬНО-АФРИКАНСКАЯ РЕСП.', '', '140'),
(39, 'ШРИ-ЛАНКА', '', '144'),
(40, 'ЧАД', '', '148'),
(41, 'ЧИЛИ', '', '152'),
(42, 'КНР', '', '156'),
(43, 'РОЖДЕСТВА О-В', '', '162'),
(44, 'КОКОСОВЫЕ О-ВА', '', '166'),
(45, 'КОЛУМБИЯ', '', '170'),
(46, 'КОМОРСКИЕ О-ВА', '', '174'),
(47, 'КОНГО', '', '178'),
(48, 'ЗАИР', '', '180'),
(49, 'КУКА О-В', '', '184'),
(50, 'КОСТА-РИКА', '', '188'),
(51, 'ХОРВАТИЯ', '', '191'),
(52, 'КУБА', '', '192'),
(53, 'КИПР', '', '196'),
(54, 'ЧЕХИЯ', '', '203'),
(55, 'БЕНИН', '', '204'),
(56, 'ДАНИЯ', '', '208'),
(57, 'ДОМИНИКА', '', '212'),
(58, 'ДОМИНИКАНСКАЯ РЕСП.', '', '214'),
(59, 'ЭКВАДОР', '', '218'),
(60, 'САЛЬВАДОР', '', '222'),
(61, 'ЭКВАТОРИАЛЬНАЯ ГВИНЕЯ', '', '226'),
(62, 'ЭФИОПИЯ', '', '230'),
(63, 'ЭСТОНИЯ', '', '233'),
(64, 'ФАРЕРСКИЕ О-ВА', '', '234'),
(65, 'ФОЛКЛЕНДСКИЕ О-ВА', '', '238'),
(66, 'ФИДЖИ', '', '242'),
(67, 'ФИНЛЯНДИЯ', '', '246'),
(68, 'ФРАНЦИЯ', '', '250'),
(69, 'ФРАНЦУЗСКАЯ ГВИАНА', '', '254'),
(70, 'ФРАНЦУЗСКАЯ ПОЛИНЕЗИЯ', '', '258'),
(71, 'ДЖИБУТИ', '', '262'),
(72, 'ГАБОН', '', '266'),
(73, 'ГРУЗИЯ', '', '268'),
(74, 'ГАМБИЯ', '', '270'),
(75, 'СЕКТОР ГАЗА', '', '274'),
(76, 'ГЕРМАНИЯ', '', '276'),
(77, 'ГАНА', '', '288'),
(78, 'ГИБРАЛТАР', '', '292'),
(79, 'КИРИБАТИ', '', '296'),
(80, 'ГРЕЦИЯ', '', '300'),
(81, 'ГРЕНЛАНДИЯ', '', '304'),
(82, 'ГРЕНАДА', '', '308'),
(83, 'ГВАДЕЛУПА', '', '312'),
(84, 'ГУАМ', '', '316'),
(85, 'ГВАТЕМАЛА', '', '320'),
(86, 'ГВИНЕЯ', '', '324'),
(87, 'ГАЙАНА', '', '328'),
(88, 'ГАИТИ', '', '332'),
(89, 'ВАТИКАН', '', '336'),
(90, 'ГОНДУРАС', '', '340'),
(91, 'ГОНКОНГ', '', '344'),
(92, 'ВЕНГРИЯ', '', '348'),
(93, 'ИСЛАНДИЯ', '', '352'),
(94, 'ИНДИЯ', '', '356'),
(95, 'ИНДОНЕЗИЯ', '', '360'),
(96, 'ИРАН', '', '364'),
(97, 'ИРАК', '', '368'),
(98, 'ИРЛАНДИЯ', '', '372'),
(99, 'ИЗРАИЛЬ', '', '376'),
(100, 'ИТАЛИЯ', '', '380'),
(101, 'КОТ Д ИВУАР', '', '384'),
(102, 'ЯМАЙКА', '', '388'),
(103, 'ЯПОНИЯ', '', '392'),
(104, 'ДЖОНСТОНА О-В', '', '396'),
(105, 'КАЗАХСТАН', '', '398'),
(106, 'ИОРДАНИЯ', '', '400'),
(107, 'КЕНИЯ', '', '404'),
(108, 'КНДР', '', '408'),
(109, 'ЮЖНАЯ КОРЕЯ', '', '410'),
(110, 'КУВЕЙТ', '', '414'),
(111, 'КЫРГЫЗСТАН', '', '417'),
(112, 'ЛАОС', '', '418'),
(113, 'ЛИВАН', '', '422'),
(114, 'ЛЕСОТО', '', '426'),
(115, 'ЛАТВИЯ', '', '428'),
(116, 'ЛИБЕРИЯ', '', '430'),
(117, 'ЛИВИЯ', '', '434'),
(118, 'ЛИХТЕНШТЕЙН', '', '438'),
(119, 'ЛИТВА', '', '440'),
(120, 'ЛЮКСЕМБУРГ', '', '442'),
(121, 'МАКАО', '', '446'),
(122, 'МАДАГАСКАР', '', '450'),
(123, 'МАЛАВИ', '', '454'),
(124, 'МАЛАЙЗИЯ', '', '458'),
(125, 'МАЛЬДИВСКИЕ О-ВА', '', '462'),
(126, 'МАЛИ', '', '466'),
(127, 'МАЛЬТА', '', '470'),
(128, 'МАРТИНИКА', '', '474'),
(129, 'МАВРИТАНИЯ', '', '478'),
(130, 'МАВРИКИЙ', '', '480'),
(131, 'МЕКСИКА', '', '484'),
(132, 'МИДУЭЙ', '', '488'),
(133, 'МОНАКО', '', '492'),
(134, 'МОНГОЛИЯ', '', '496'),
(135, 'МОЛДОВА', '', '498'),
(136, 'МОНТСЕРРАТ', '', '500'),
(137, 'МАРОККО', '', '504'),
(138, 'МОЗАМБИК', '', '508'),
(139, 'ОМАН', '', '512'),
(140, 'НАМИБИЯ', '', '516'),
(141, 'НАУРУ', '', '520'),
(142, 'НЕПАЛ', '', '524'),
(143, 'НИДЕРЛАНДЫ', '', '528'),
(144, 'АНТИЛЬСКИЕ О-ВА', '', '530'),
(145, 'АРУБА', '', '533'),
(146, 'НОВАЯ КАЛЕДОНИЯ', '', '540'),
(147, 'ВАНУАТУ', '', '548'),
(148, 'НОВАЯ ЗЕЛАНДИЯ', '', '554'),
(149, 'НИКАРАГУА', '', '558'),
(150, 'НИГЕР', '', '562'),
(151, 'НИГЕРИЯ', '', '566'),
(152, 'НИУЭ', '', '570'),
(153, 'НОРФОЛК', '', '574'),
(154, 'НОРВЕГИЯ', '', '578'),
(155, 'СЕВ.МАРИАННА О-В', '', '580'),
(156, 'МИКРОНЕЗИЯ', '', '583'),
(157, 'МАРШАЛЛОВЫ О-ВА', '', '584'),
(158, 'ТИХООКЕАНСКИЕ О-ВА', '', '585'),
(159, 'ПАКИСТАН', '', '586'),
(160, 'ПАЛЕСТИНА', '', '589'),
(161, 'ПАНАМА', '', '591'),
(162, 'ПАПУА НОВАЯ ГВИНЕЯ', '', '598'),
(163, 'ПАРАГВАЙ', '', '600'),
(164, 'ПЕРУ', '', '604'),
(165, 'ФИЛИППИНЫ', '', '608'),
(166, 'ПИТКЭРН', '', '612'),
(167, 'ПОЛЬША', '', '616'),
(168, 'ПОРТУГАЛИЯ', '', '620'),
(169, 'ГВИНЕЯ-БИСАУ', '', '624'),
(170, 'ВОСТОЧНЫЙ ТИМОР', '', '626'),
(171, 'ПУЭРТО-РИКА', '', '630'),
(172, 'КАТАР', '', '634'),
(173, 'РЕЮНЬОН', '', '638'),
(174, 'РУМЫНИЯ', '', '642'),
(175, 'РОССИЯ', '', '643'),
(176, 'РУАНДА', '', '646'),
(177, 'СВ.ЕЛЕНЫ О-В', '', '654'),
(178, 'СЕНТ-КИТС И НЕВИС', '', '659'),
(179, 'АНГИЛЬЯ', '', '660'),
(180, 'СЕНТ-ЛЮСИЯ', '', '662'),
(181, 'СЕН-ПЬЕР И МИКЕЛОН', '', '666'),
(182, 'СЕНТ-ВИНСЕНТ И ГРЕНАДИНЫ', '', '670'),
(183, 'САН-МАРИНО', '', '674'),
(184, 'САН-ТОМЕ И ПРИНСИПИ', '', '678'),
(185, 'САУДОВСКАЯ АРАВИЯ', '', '682'),
(186, 'СЕНЕГАЛ', '', '686'),
(187, 'СЕЙШЕЛЬСКИЕ О-ВА', '', '690'),
(188, 'СЬЕРРА-ЛЕОНЕ', '', '696'),
(189, 'СИНГАПУР', '', '702'),
(190, 'СЛОВАКИЯ', '', '703'),
(191, 'ВЬЕТНАМ', '', '704'),
(192, 'СЛОВЕНИЯ', '', '705'),
(193, 'СОМАЛИ', '', '706'),
(194, 'ЮАР', '', '710'),
(195, 'ЗИМБАБВЕ', '', '716'),
(196, 'ИСПАНИЯ', '', '724'),
(197, 'ЗАПАДНАЯ САХАРА', '', '732'),
(198, 'СУДАН', '', '736'),
(199, 'СУРИНАМ', '', '740'),
(200, 'СВАЛЬБАРДА О-В', '', '744'),
(201, 'СВАЗИЛЕНД', '', '748'),
(202, 'ШВЕЦИЯ', '', '752'),
(203, 'ШВЕЙЦАРИЯ', '', '756'),
(204, 'СИРИЯ', '', '760'),
(205, 'ТАДЖИКИСТАН', '', '762'),
(206, 'ТАИЛАНД', '', '764'),
(207, 'ТОГО', '', '768'),
(208, 'ТОКЕЛАУ', '', '772'),
(209, 'ТОНГА', '', '776'),
(210, 'ТРИНИДАД И ТОБАГО', '', '780'),
(211, 'ОАЭ', '', '784'),
(212, 'ТУНИС', '', '788'),
(213, 'ТУРЦИЯ', '', '792'),
(214, 'ТУРКМЕНИСТАН', '', '795'),
(215, 'ТЕРКС И КАЙКОС', '', '796'),
(216, 'ТУВАЛУ', '', '798'),
(217, 'УГАНДА', '', '800'),
(218, 'УКРАИНА', '', '804'),
(219, 'ЕГИПЕТ', '', '818'),
(220, 'ВЕЛИКОБРИТАНИЯ', '', '826'),
(221, 'КАНАЛА О-ВА', '', '830'),
(222, 'МЕН О-В', '', '833'),
(223, 'ТАНЗАНИЯ', '', '834'),
(224, 'США', '', '840'),
(225, 'ВИРГИНСКИЕ О-ВА', '', '850'),
(226, 'БУРКИНА-ФАСО', '', '854'),
(227, 'УРУГВАЙ', '', '858'),
(228, 'УЗБЕКИСТАН', '', '860'),
(229, 'ВЕНЕСУЭЛА', '', '862'),
(230, 'УЭЙК', '', '872'),
(231, 'УОЛЛИС И ФУТУНА', '', '876'),
(232, 'САМОА', '', '882'),
(233, 'ЙЕМЕН', '', '887'),
(234, 'ЮГОСЛАВИЯ', '', '891'),
(235, 'ЗАМБИЯ', '', '894'),
(236, 'ЛИЦО БЕЗ ГРАЖДАНСТВА', '', '990'),
(237, 'ЗАГРАНИЦА', '', '999');

-- --------------------------------------------------------

--
-- Структура таблицы `DIC_DEPARTMENT`
--

CREATE TABLE `DIC_DEPARTMENT` (
  `ID` int(11) NOT NULL,
  `COMPANY_ID` text NOT NULL,
  `NAME` text NOT NULL,
  `BRANCH_ID` text NOT NULL,
  `NAME_KAZ` text NOT NULL,
  `TELEPHONE` text NOT NULL,
  `EMAIL` text NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `DIC_DEPARTMENT`
--

INSERT INTO `DIC_DEPARTMENT` (`ID`, `COMPANY_ID`, `NAME`, `BRANCH_ID`, `NAME_KAZ`, `TELEPHONE`, `EMAIL`) VALUES
(1, '6', 'Председатель правления', '1', 'Председатель правления', '777', 'csi@gmail.com'),
(2, '2', 'Совет директоров', '2', 'Совет директоров', '+7-707-123-43-35', 'axmetovia@gmail.com'),
(5, '2', 'Юридический департамент', '2', 'Юридический департамент', '', ''),
(6, '2', 'Отдел правового обеспечения', '2', 'Отдел правового обеспечения', '', ''),
(7, '2', 'Советник', '2', 'Советник', '', ''),
(8, '2', 'Департамент кадров', '2', 'Департамент кадров', '', ''),
(9, '2', 'Департамент безопасности', '2', 'Департамент безопасности', '', ''),
(10, '2', 'Первый заместитель председателя правления', '2', 'Первый заместитель председателя правления', '', ''),
(11, '2', 'Управляющий директор', '2', 'Управляющий директор', '', ''),
(12, '2', 'ДСО', '2', 'ДСО', '', ''),
(13, '2', 'Департамент проектирования', '2', 'Департамент проектирования', '', ''),
(14, '2', 'Департамент строительства', '2', 'Департамент строительства', '', ''),
(15, '2', 'ФЭД', '2', 'ФЭД', '', ''),
(16, '2', 'ОБУиО', '2', 'ОБУиО', '', ''),
(17, '2', 'Отдел планирования и экономического анализа', '2', 'Отдел планирования и экономического анализа', '', ''),
(18, '2', 'Канцелярия', '2', 'Канцелярия', '', ''),
(19, '2', 'Исполнительный директор', '2', 'Исполнительный директор', '', ''),
(20, '2', 'Коммерческий департамент', '2', 'Коммерческий департамент', '', ''),
(21, '2', 'Отдел материально технического обеспечения', '2', 'Отдел материально технического обеспечения', '', ''),
(22, '2', 'Швейное производство', '2', 'Швейное производство', '', ''),
(23, '2', 'Отдел реализации проектов', '2', 'Отдел реализации проектов', '', ''),
(24, '2', 'ОЗГС', '2', 'ОЗГС', '', ''),
(25, '2', 'Отдел ВБ', '2', 'Отдел ВБ', '', ''),
(26, '2', 'Отдел по безопасности и', '2', 'Отдел по безопасности и', '', ''),
(27, '2', 'Отдел государственных закупок', '2', 'Отдел государственных закупок', '', ''),
(28, '2', 'Департамент закупок и управление активами', '2', 'Департамент закупок и управление активами', '', ''),
(29, '2', 'Производственная база', '2', 'Производственная база', '', ''),
(30, '2', 'Отдел управления активами', '2', 'Отдел управления активами', '', ''),
(31, '2', 'Объект \"голубой залив\"', '2', 'Объект \"голубой залив\"', '', ''),
(32, '2', 'Объект гостиница \"Акку\"', '2', 'Объект гостиница \"Акку\"', '', ''),
(33, '2', 'Исполнительный директор', '2', 'Исполнительный директор', '', ''),
(34, '2', 'Объект ТОО \"ЛОК \"Балхаш\"', '2', 'Объект ТОО \"ЛОК \"Балхаш\"', '', ''),
(35, '2', 'Объект в поселке Зеренда', '2', 'Объект в поселке Зеренда', '', ''),
(36, '2', 'Департамент информационных технологий', '2', 'Департамент информационных технологий', '', ''),
(37, '2', '', '2', 'Отд', '', '');

-- --------------------------------------------------------

--
-- Структура таблицы `DIC_DOCUMENT_TYPE`
--

CREATE TABLE `DIC_DOCUMENT_TYPE` (
  `ID` int(11) NOT NULL,
  `RU_NAME` text NOT NULL,
  `KZ_NAME` text NOT NULL,
  `CODE` text NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `DIC_DOCUMENT_TYPE`
--

INSERT INTO `DIC_DOCUMENT_TYPE` (`ID`, `RU_NAME`, `KZ_NAME`, `CODE`) VALUES
(1, 'ПАСПОРТ РК', 'KZ ПАСПОРТ РК', '001'),
(2, 'УДОСТОВЕРЕНИЕ РК', 'KZ УДОСТОВЕРЕНИЕ РК', '002'),
(3, 'ВИД НА ЖИТЕЛЬСТВО РК', 'KZ ВИД НА ЖИТЕЛЬСТВО РК', '003'),
(4, 'СВИДЕТЕЛЬСТВО О РОЖДЕНИИ', 'СВИДЕТЕЛЬСТВО О РОЖДЕНИИ', ''),
(5, 'ЛИЦО БЕЗ ГРАЖДАНСТВА РК', 'ЛИЦО БЕЗ ГРАЖДАНСТВА РК', '005');

-- --------------------------------------------------------

--
-- Структура таблицы `DIC_DOC_PLACE`
--

CREATE TABLE `DIC_DOC_PLACE` (
  `ID` int(11) NOT NULL,
  `NAME` text NOT NULL,
  `NAME_KAZ` text NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `DIC_DOC_PLACE`
--

INSERT INTO `DIC_DOC_PLACE` (`ID`, `NAME`, `NAME_KAZ`) VALUES
(1, 'Министерством внутренних дел', 'Ішкі істер министрлігімен'),
(2, 'Министерством юстиции', 'Әділет министрлігімен');

-- --------------------------------------------------------

--
-- Структура таблицы `DIC_DOLZH`
--

CREATE TABLE `DIC_DOLZH` (
  `ID` int(22) NOT NULL,
  `D_NAME_KAZ` text,
  `D_NAME` text,
  `BRANCH_ID` tinytext,
  `CNT` int(22) DEFAULT NULL,
  `ID_DEPARTMENT` int(22) DEFAULT NULL,
  `POS_LEVEL` text,
  `MIN_OKLAD` int(22) DEFAULT NULL,
  `MAX_OKLAD` int(22) DEFAULT NULL,
  `INCREASE` int(22) DEFAULT NULL,
  `PREMIUM` int(22) DEFAULT NULL,
  `POS_GROUP` int(22) DEFAULT NULL,
  `COMPANY_ID` text NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `DIC_DOLZH`
--

INSERT INTO `DIC_DOLZH` (`ID`, `D_NAME_KAZ`, `D_NAME`, `BRANCH_ID`, `CNT`, `ID_DEPARTMENT`, `POS_LEVEL`, `MIN_OKLAD`, `MAX_OKLAD`, `INCREASE`, `PREMIUM`, `POS_GROUP`, `COMPANY_ID`) VALUES
(1, 'Разработчик ПО', 'Разработчик ПО', 'Разработчик ПО', 1, 1, '1', 222, 3300, 1, 22, 3, '1'),
(2, 'HR менеджер', 'HR менеджер', 'HR менеджер', 1, 1, '1', 100000, 200000, NULL, NULL, NULL, '1'),
(3, 'Финансист', 'Финансист', '1', 1, 1, '1', 100000, 200000, NULL, NULL, NULL, '1'),
(4, 'Маркетолог', 'Маркетолог', '1', 1, 1, '1', 150000, 350000, 2, 1, 1, '1');

-- --------------------------------------------------------

--
-- Структура таблицы `DIC_FAMILY`
--

CREATE TABLE `DIC_FAMILY` (
  `ID` int(11) NOT NULL,
  `NAME` text NOT NULL,
  `KZ_NAME` text NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `DIC_FAMILY`
--

INSERT INTO `DIC_FAMILY` (`ID`, `NAME`, `KZ_NAME`) VALUES
(1, 'Никогда не состоял (не состояла) в браке', ''),
(2, 'Состоит в зарегистрированном браке', ''),
(3, 'Состоит в незарегистрированном браке', ''),
(4, 'Разведен (разведена)', ''),
(5, 'Вдовец (вдова)', '');

-- --------------------------------------------------------

--
-- Структура таблицы `DIC_KIND_HOLIDAY`
--

CREATE TABLE `DIC_KIND_HOLIDAY` (
  `ID` int(11) NOT NULL,
  `NAME` text NOT NULL,
  `TYPE` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `DIC_KIND_HOLIDAY`
--

INSERT INTO `DIC_KIND_HOLIDAY` (`ID`, `NAME`, `TYPE`) VALUES
(1, 'С лечебным пособием', 1),
(2, 'Без лечебного пособия', 2),
(3, 'Отпуск без сохранения заработной платы', 3),
(4, 'Социальный по уходу за ребенков', 4),
(5, 'Социальный по беременности родам', 5);

-- --------------------------------------------------------

--
-- Структура таблицы `DIC_META`
--

CREATE TABLE `DIC_META` (
  `ID` int(11) NOT NULL,
  `META` varchar(500) NOT NULL,
  `VARIABLE` varchar(500) NOT NULL,
  `NAME_RU` varchar(200) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `DIC_META`
--

INSERT INTO `DIC_META` (`ID`, `META`, `VARIABLE`, `NAME_RU`) VALUES
(1, '%адрес%', 'REG_ADDRESS_STREET', 'Улица прописки'),
(2, '%отчество%', 'MIDDLENAME', 'Отчество'),
(3, '%фамилия%', 'LASTNAME', 'Фамилия'),
(4, '%имя%', 'FIRSTNAME', 'Имя'),
(5, '%дата_нач_работы%', 'DATE_POST', 'Дата начала работы'),
(6, '%дата_рождения%', 'BIRTHDATE', 'Дата рождения'),
(7, '%иин%', 'IIN', 'ИИН'),
(8, '%номер_тд%', 'CONTRACT_JOB_NUM', 'Номер трудового договора'),
(9, '%дата_тд%', 'CONTRACT_JOB_DATE', 'Дата трудового договора'),
(10, '%номер_док%', 'DOCNUM', 'Номер документа'),
(11, '%дата_док%', 'DOCDATE', 'Дата выдачи документа'),
(12, '%док_выдан%', 'DOCPLACE_NAME', 'Место выдачи документа'),
(13, '%город_проживания%', 'FACT_ADDRESS_CITY', 'Город проживания'),
(14, '%улица_проживания%', 'FACT_ADDRESS_STREET', 'Улица проживания'),
(15, '%дом_проживания%', 'FACT_ADDRESS_BUILDING', 'Строение проживания'),
(16, '%квартира_проживания%', 'FACT_ADDRESS_FLAT', 'Квартира проживания'),
(17, '%департамент%', 'JOB_SP', 'Департамент'),
(18, '%должность%', 'JOB_POSITION', 'Должность'),
(19, '%филиал%', 'BRANCHID', 'Филиал'),
(20, '%пол%', 'SEX', 'Пол'),
(21, '%страна_проживания%', 'FACT_ADDRESS_COUNTRY_ID', 'Страна проживания'),
(22, '%пол_каз%', 'SEX_KAZ', 'Пол на казахском'),
(23, '%должность_каз%', 'D_NAME_KAZ', 'Должность на казахском'),
(24, '%департамент_каз%', 'JOB_SP_KAZ', 'Департамент на казахском'),
(25, '%место_выдачи_каз%', 'DOCPLACE_NAME_KAZ', 'Место выдачи на казахском'),
(26, '%филиал_каз%', 'BRANCHID_KZ', 'Филиал на казахском'),
(27, '%моб_тел%', 'MOB_PHONE', 'Мобильный телефон'),
(28, '%оклад%', 'OKLAD', 'Оклад'),
(29, '%дата_нач_отпуска%', 'DATE_BEGIN', 'Дата начала отпуска'),
(30, '%дата_конца_отпуска%', 'DATE_END', ''),
(31, '%номер_приказа%', 'ORDER_NUM', ''),
(32, '%дата_приказа%', 'ORDER_DATE', ''),
(33, '%колич_отпуск_дн%', 'CNT_DAYS', ''),
(34, '%период_нач%', 'PERIOD_BEGIN', ''),
(35, '%период_конец%', 'PERIOD_END', ''),
(36, '%первый_симв_имени%', 'FIRSTNAMES_FIRST_SIMB', 'Первый символ имени'),
(37, '%первый_симв_фамилии%', 'NAMES_FIRST_SIMB', 'Первый символ фамилии'),
(38, '%дата_конца_работы%', 'DATE_LAYOFF', 'Дата увольнения'),
(39, '%дата_начала_отзыва%', 'DATE_HOLY_START', 'Первый день отзыва'),
(40, '%дата_конца_отзыва%', 'DATE_HOLY_END', 'Последний день отзыва'),
(41, '%количество_дней_отзыва%', 'DAY_COUNT', 'Количество дней отзыва'),
(42, '%текущий_год%', '', '');

-- --------------------------------------------------------

--
-- Структура таблицы `DIC_MONTH`
--

CREATE TABLE `DIC_MONTH` (
  `ID` int(11) NOT NULL,
  `NAME` text NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `DIC_MONTH`
--

INSERT INTO `DIC_MONTH` (`ID`, `NAME`) VALUES
(1, 'Январь'),
(2, 'Февраль'),
(3, 'Март'),
(4, 'Апрель'),
(5, 'Май'),
(6, 'Июнь'),
(7, 'Июль'),
(8, 'Август'),
(9, 'Сентябрь'),
(10, 'Октябрь'),
(11, 'Ноябрь'),
(12, 'Декабрь');

-- --------------------------------------------------------

--
-- Структура таблицы `DIC_NATIONALITY`
--

CREATE TABLE `DIC_NATIONALITY` (
  `ID` int(22) NOT NULL,
  `RU_NAME` text,
  `KZ_NAME` text,
  `CODE` text
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `DIC_NATIONALITY`
--

INSERT INTO `DIC_NATIONALITY` (`ID`, `RU_NAME`, `KZ_NAME`, `CODE`) VALUES
(131, 'КАЗАХ', '', '001'),
(132, 'УКРАИНЕЦ', '', '002'),
(133, 'БЕЛОРУС', '', '003'),
(134, 'УЗБЕК', '', '004'),
(135, 'РУССКИЙ', '', '005'),
(136, 'ГРУЗИН', '', '006'),
(137, 'АЗЕРБАЙДЖАНЕЦ', '', '007'),
(138, 'ЛИТОВЕЦ', '', '008'),
(139, 'МОЛДАВАНИН', '', '009'),
(140, 'ЛАТЫШ', '', '010'),
(141, 'КИРГИЗ', '', '011'),
(142, 'ТАДЖИК', '', '012'),
(143, 'АРМЯНИН', '', '013'),
(144, 'ТУРКМЕН', '', '014'),
(145, 'ЭСТОНЕЦ', '', '015'),
(146, 'АБХАЗ', '', '016'),
(147, 'БАЛКАРЕЦ', '', '017'),
(148, 'БАШКИР', '', '018'),
(149, 'БУРЯТ', '', '019'),
(150, 'АВАРЕЦ', '', '021'),
(151, 'АГУЛ', '', '022'),
(152, 'ДАРГИНЕЦ', '', '023'),
(153, 'КУМЫК', '', '024'),
(154, 'ЛАК', '', '025'),
(155, 'ЛЕЗГИН', '', '026'),
(156, 'НОГАЕЦ', '', '027'),
(157, 'РУТУЛЕЦ', '', '028'),
(158, 'ТАБАСАРАН', '', '029'),
(159, 'ЦАХУР', '', '030'),
(160, 'ИНГУШ', '', '040'),
(161, 'КАБАРДИНЕЦ', '', '041'),
(162, 'КАЛМЫК', '', '042'),
(163, 'КАРАКАЛПАК', '', '043'),
(164, 'КАРЕЛ', '', '044'),
(165, 'КОМИ', '', '045'),
(166, 'МАРИЕЦ', '', '046'),
(167, 'МОРДВИН', '', '047'),
(168, 'ОСЕТИН', '', '048'),
(169, 'ТАТАРИН', '', '049'),
(170, 'ТУВИНЕЦ', '', '050'),
(171, 'УДМУРТ', '', '051'),
(172, 'ЧЕЧЕНЕЦ', '', '052'),
(173, 'ЧУВАШ', '', '053'),
(174, 'ЯКУТ', '', '054'),
(175, 'АДЫГЕЕЦ', '', '055'),
(176, 'АЛТАЕЦ', '', '056'),
(177, 'ЕВРЕЙ', '', '057'),
(178, 'КАРАЧАЕВЕЦ', '', '058'),
(179, 'ХАКАС', '', '059'),
(180, 'ЧЕРКЕС', '', '060'),
(181, 'КОМИ-ПЕРМЯК', '', '061'),
(182, 'ЛИВ', '', '062'),
(183, 'ТАЛЫШ', '', '063'),
(184, 'ДОЛГАН', '', '071'),
(185, 'КОРЯК', '', '072'),
(186, 'МАНСИ', '', '073'),
(187, 'НЕНЕЦ', '', '074'),
(188, 'ХАНТЫ', '', '075'),
(189, 'ЧУКЧА', '', '076'),
(190, 'ЭВЕНК', '', '077'),
(191, 'АЛЕУТ', '', '078'),
(192, 'ИТЕЛЬМЕН', '', '079'),
(193, 'КЕТ', '', '080'),
(194, 'НАНАЕЦ', '', '081'),
(195, 'НГАНАСАН', '', '082'),
(196, 'НЕГИДАЛЕЦ', '', '083'),
(197, 'НИВХ', '', '084'),
(198, 'ОРОК', '', '085'),
(199, 'ОРОЧ', '', '086'),
(200, 'СААМИ', '', '087'),
(201, 'СЕЛЬКУП', '', '088'),
(202, 'ТОФАЛАР', '', '089'),
(203, 'УДЭГЕЕЦ', '', '090'),
(204, 'УЛЬЧ', '', '091'),
(205, 'ЧУВАНЕЦ', '', '092'),
(206, 'ЭВЕН', '', '093'),
(207, 'ЭНЕЦ', '', '094'),
(208, 'ЭСКИМОС', '', '095'),
(209, 'ЮКАГИР', '', '096'),
(210, 'АБАЗИН', '', '100'),
(211, 'ВЕПС', '', '101'),
(212, 'ГАГАУЗ', '', '102'),
(213, 'ЕВРЕЙ ГОРСКИЙ', '', '103'),
(214, 'ЕВРЕЙ ГРУЗИНСКИЙ', '', '104'),
(215, 'ЕВРЕЙ СРЕДНЕАЗИАТСКИЙ', '', '105'),
(216, 'ИЖОРЕЦ', '', '106'),
(217, 'КАРАИМ', '', '107'),
(218, 'КРЫМЧАК', '', '108'),
(219, 'ТАТАРИН КРЫМСКИЙ', '', '109'),
(220, 'ТАТ', '', '110'),
(221, 'УДИН', '', '112'),
(222, 'ЦЫГАН', '', '113'),
(223, 'ШОРЕЦ', '', '114'),
(224, 'АВСТРИЕЦ', '', '150'),
(225, 'АЛБАНЕЦ', '', '151'),
(226, 'АМЕРИКАНЕЦ', '', '152'),
(227, 'АНГЛИЧАНИН', '', '153'),
(228, 'АРАБ', '', '154'),
(229, 'АССИРИЕЦ', '', '155'),
(230, 'АФГАНЕЦ', '', '156'),
(231, 'БЕЛУДЖ', '', '157'),
(232, 'БОЛГАРИН', '', '158'),
(233, 'ВЕНГР', '', '159'),
(234, 'ВЬЕТНАМЕЦ', '', '160'),
(235, 'ГОЛЛАНДЕЦ', '', '161'),
(236, 'ГРЕК', '', '162'),
(237, 'ДУНГАНИН', '', '163'),
(238, 'НАРОДЫ ИНДИИ И ПАКИСТАНА', '', '164'),
(239, 'ИСПАНЕЦ', '', '165'),
(240, 'ИТАЛЬЯНЕЦ', '', '166'),
(241, 'КИТАЕЦ', '', '167'),
(242, 'КОРЕЕЦ', '', '168'),
(243, 'КУБИНЕЦ', '', '169'),
(244, 'КУРД', '', '170'),
(245, 'НЕМЕЦ', '', '171'),
(246, 'ПЕРС', '', '172'),
(247, 'ПОЛЯК', '', '173'),
(248, 'РУМЫН', '', '174'),
(249, 'СЕРБ', '', '175'),
(250, 'СЛОВАК', '', '176'),
(251, 'ТУРОК', '', '177'),
(252, 'УЙГУР', '', '178'),
(253, 'ФИНН', '', '179'),
(254, 'ФРАНЦУЗ', '', '180'),
(255, 'ХАЛХА-МОНГОЛ', '', '181'),
(256, 'ХОРВАТ', '', '182'),
(257, 'ЧЕХ', '', '183'),
(258, 'ЯПОНЕЦ', '', '184'),
(259, 'ДРУГИЕ НАЦИОНАЛЬНОСТИ', '', '199'),
(260, 'БРАЗИЛЕЦ', '', '224'),
(261, 'ДАТЧАНИН', '', '240'),
(262, 'ИРЛАНДЕЦ', '', '251'),
(263, 'КАШМИРЕЦ', '', '257'),
(264, 'КХМЕР', '', '267'),
(265, 'МАКЕДОНЕЦ', '', '272'),
(266, 'НОРВЕЖЕЦ', '', '283'),
(267, 'ТАЗ', '', '303'),
(268, 'ШВЕД', '', '322'),
(269, 'ДАГЕСТАНЕЦ', '', '500'),
(270, 'ЛАЗ', '', '501'),
(271, 'МОНГОЛ', '', '502'),
(272, 'МАДЬЯР', '', '503'),
(273, 'ЕЗДИ', '', '504'),
(274, 'ШИБО', '', '505'),
(275, 'ШИБИНЕЦ', '', '506'),
(276, 'ЕЗИД', '', '507'),
(277, 'ШВЕЙЦАРЕЦ', '', '508'),
(278, 'ТЕЛЕУТ', '', '509'),
(279, 'ДОГУР', '', '510'),
(280, 'ЭРЗЯ', '', '511'),
(281, 'ИРАНЕЦ', '', '512'),
(282, 'МЕЛЬХИ', '', '513'),
(283, 'ФАРС', '', '514'),
(284, 'КАНАДЕЦ', '', '515'),
(285, 'АВСТРАЛИЕЦ', '', '516'),
(286, 'ЛАМУТ', '', '517'),
(287, 'АДЖАРЕЦ', '', '518'),
(288, 'КИСТИНЕЦ', '', '519'),
(289, 'КУМАНДИНЕЦ', '', '520'),
(290, 'КАШКАР', '', '521'),
(291, 'ЛАКЕЦ', '', '522'),
(292, 'ЛАТГАЛЕЦ', '', '523'),
(293, 'НАГАЙБАК', '', '524'),
(294, 'ТАВЛИН', '', '525'),
(295, 'ТАУЛИН', '', '526'),
(296, 'ЛУХОВЕЦ', '', '527'),
(297, 'КАРАГАСС', '', '528'),
(298, 'БЕССАРАБ', '', '529'),
(299, 'КАМЧАДАЛ', '', '530'),
(300, 'ЗЫРЯНИН', '', '531'),
(301, 'СЕБЕ', '', '532'),
(302, 'МОКША', '', '533'),
(303, 'СЕРОХАЛДЕЙ', '', '534'),
(304, 'ЧЕРКЕШ', '', '535'),
(305, 'ЦАХОРЕЦ', '', '536'),
(306, 'ХЕМШИЛИ', '', '537'),
(307, 'ТОГОЛЕЗЕЦ', '', '538'),
(308, 'ХЕМШИН', '', '539'),
(309, 'ПУШТУН', '', '540'),
(310, 'КАРАНОГАЕЦ', '', '541'),
(311, 'ТУНГУС', '', '542'),
(312, 'ОЙРОТ', '', '543'),
(313, 'СИБО', '', '544'),
(314, 'КАРЕЛОФИНН', '', '545'),
(315, 'КОМИ-ЗЫРЯНИН', '', '546'),
(316, 'ОСТЯК', '', '547'),
(317, 'НЫМЫЛЛАН', '', '548'),
(318, 'МЕЛХИСТИНЕЦ', '', '549'),
(319, 'СОЛОН', '', '550'),
(320, 'ТАЙМЕН', '', '551'),
(321, 'ЛАОСЕЦ', '', '552'),
(322, 'ДРУЗ', '', '553'),
(323, 'ГАНИЕЦ', '', '554'),
(324, 'ПАКИСТАНЕЦ', '', '555'),
(325, 'ХАЗАРЕЦ', '', '556'),
(326, 'ИНДУС', '', '557'),
(327, 'БЕЛЬГИЕЦ', '', '558'),
(328, 'ПАТАН', '', '559'),
(329, 'АРГЕНТИНЕЦ', '', '560'),
(330, 'ПАЛЕСТИНЕЦ', '', '561'),
(331, 'АЛЖИРЕЦ', '', '562'),
(332, 'ДАУР', '', '563'),
(333, 'ЧАДИЕЦ', '', '564'),
(334, 'БУХАР', '', '565'),
(335, 'СИБИНЕЦ', '', '566'),
(336, 'ТЮРК', '', '567'),
(337, 'УГОР', '', '568'),
(338, 'СИРИЕЦ', '', '569'),
(339, 'ТОРАНЧИНЕЦ', '', '570'),
(340, 'НИГЕРИЕЦ', '', '571'),
(341, 'ЕГИПТЯНИН', '', '572'),
(342, 'ШОТЛАНДЕЦ', '', '573'),
(343, 'ИНДИЕЦ', '', '574'),
(344, 'МАЛАГАСИЕЦ', '', '575'),
(345, 'НЕ УКАЗАНА', '', '999');

-- --------------------------------------------------------

--
-- Структура таблицы `DIC_OKED`
--

CREATE TABLE `DIC_OKED` (
  `ID` int(11) NOT NULL,
  `OKED` text NOT NULL,
  `NAME_OKED` text NOT NULL,
  `NAME` text NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `DIC_OKED`
--

INSERT INTO `DIC_OKED` (`ID`, `OKED`, `NAME_OKED`, `NAME`) VALUES
(1, '01111', 'Выращивание зерновых и зернобобовых культур, включая семеноводство', 'Выращивание зерновых, технических и прочих сельскохозяйственных культур, не включенных в другие группировки '),
(2, '01112', 'Выращивание масличных культур и их семян', 'Выращивание зерновых, технических и прочих сельскохозяйственных культур, не включенных в другие группировки '),
(3, '01120', 'Выращивание риса', 'Выращивание зерновых, технических и прочих сельскохозяйственных культур, не включенных в другие группировки '),
(4, '01131', 'Выращивание картофеля и посадочного материала', 'Выращивание зерновых, технических и прочих сельскохозяйственных культур, не включенных в другие группировки '),
(5, '01132', 'Выращивание овощей, их семян и рассады', 'Выращивание зерновых, технических и прочих сельскохозяйственных культур, не включенных в другие группировки '),
(6, '01133', 'Выращивание сахарной свеклы и семян', 'Выращивание зерновых, технических и прочих сельскохозяйственных культур, не включенных в другие группировки '),
(7, '01140', 'Выращивание сахарного тростника', 'Выращивание зерновых, технических и прочих сельскохозяйственных культур, не включенных в другие группировки '),
(8, '01150', 'Выращивание табака', 'Выращивание зерновых, технических и прочих сельскохозяйственных культур, не включенных в другие группировки'),
(9, '01161', 'Выращивание хлопка-сырца', 'Выращивание зерновых, технических и прочих сельскохозяйственных культур, не включенных в другие группировки '),
(10, '01162', 'Выращивание волокнистых прядильных культур и их семян', 'Выращивание зерновых, технических и прочих сельскохозяйственных культур, не включенных в другие группировки '),
(11, '01191', 'Выращивание кормовых культур и их семян', 'Выращивание зерновых, технических и прочих сельскохозяйственных культур, не включенных в другие группировки '),
(12, '01192', 'Выращивание цветов, семеноводство цветочных культур', 'Выращивание зерновых, технических и прочих сельскохозяйственных культур, не включенных в другие группировки '),
(13, '01199', 'Выращивание прочих сезонных культур', 'Выращивание зерновых, технических и прочих сельскохозяйственных культур, не включенных в другие группировки '),
(14, '01210', 'Выращивание винограда', 'Выращивание зерновых, технических и прочих сельскохозяйственных культур, не включенных в другие группировки '),
(15, '01220', 'Выращивание тропических и субтропических фруктов', 'Выращивание зерновых, технических и прочих сельскохозяйственных культур, не включенных в другие группировки '),
(16, '01230', 'Выращивание цитрусовых фруктов', 'Выращивание зерновых, технических и прочих сельскохозяйственных культур, не включенных в другие группировки '),
(17, '01240', 'Выращивание семечковых и косточковых плодов', 'Выращивание зерновых, технических и прочих сельскохозяйственных культур, не включенных в другие группировки '),
(18, '01250', 'Выращивание прочих видов плодовых деревьев, кустарников и орехов', 'Выращивание зерновых, технических и прочих сельскохозяйственных культур, не включенных в другие группировки '),
(19, '01260', 'Выращивание масленичных фруктов', 'Выращивание зерновых, технических и прочих сельскохозяйственных культур, не включенных в другие группировки '),
(20, '01270', 'Выращивание культур для производства напитков', 'Выращивание зерновых, технических и прочих сельскохозяйственных культур, не включенных в другие группировки '),
(21, '01280', 'Выращивание специй, ароматических, сильнодействующих наркотических и фармацевтических культур', 'Выращивание зерновых, технических и прочих сельскохозяйственных культур, не включенных в другие группировки'),
(22, '01290', 'Выращивание прочих многолетних культур', 'Выращивание зерновых, технических и прочих сельскохозяйственных культур, не включенных в другие группировки '),
(23, '01300', 'Производство продукции питомников', 'Выращивание зерновых, технических и прочих сельскохозяйственных культур, не включенных в другие группировки'),
(24, '01410', 'Разведение молочных пород скота', 'Животноводство'),
(25, '01420', 'Разведение прочих пород крупного рогатого скота для получения мяса', 'Животноводство'),
(26, '01431', 'Разведение лошадей', 'Животноводство'),
(27, '01432', 'Разведение и выращивание ослов, мулов или лошаков', 'Животноводство'),
(28, '01440', 'Разведение верблюдов и верблюдовых', 'Животноводство'),
(29, '01450', 'Разведение овец и коз', 'Животноводство'),
(30, '01460', 'Разведение свиней и поросят', 'Животноводство'),
(31, '01471', 'Разведение птицы на мясо, племенной птицы и молодняка', 'Производство мяса сельскохозяйственной птицы и кроликов'),
(32, '01472', 'Производство яиц', 'Производство мяса сельскохозяйственной птицы и кроликов'),
(33, '01473', 'Производство смешанное, мясояичное', 'Производство мяса сельскохозяйственной птицы и кроликов'),
(34, '01474', 'Деятельность инкубаторно-птицеводческих станций', 'Производство мяса сельскохозяйственной птицы и кроликов'),
(35, '01490', 'Разведение прочих видов животных', 'Животноводство'),
(36, '01500', 'Смешанное сельское хозяйство', 'Растениеводство в сочетании с животноводством (смешанное сельское хозяйство)'),
(37, '01611', 'Вспомогательные виды деятельности в области выращивания сельскохозяйственных культур', 'Предоставление услуг в области растениеводства '),
(38, '01612', ' Эксплуатация оросительных систем', 'Предоставление услуг в области растениеводства '),
(39, '01620', 'Вспомогательные виды деятельности по разведению животных', 'Предоставление услуг в области животноводства, кроме ветеринарных услуг'),
(40, '01630', 'Виды сельскохозяйственной деятельности после сбора урожая', 'Выращивание зерновых, технических и прочих селькохозяйственных культур, не включенных в другие группировки'),
(41, '01640', 'Обработка и подготовка семян для размножения', 'Выращивание зерновых, технических и прочих селькохозяйственных культур, не включенных в другие группировки'),
(42, '01700', 'Охота и отлов, включая предоставление услуг в этих областях', 'Охота и разведение дичи, включая предоставление услуг в этих областях'),
(43, '02100', 'Лесоводство и прочая лесохозяйственная деятельность', 'Лесоводство и лесозаготовки'),
(44, '02200', 'Лесозаготовки', 'Лесоводство и лесозаготовки'),
(45, '02300', 'Сбор не древесной продукции лесного хозяйства', 'Лесоводство и лесозаготовки'),
(46, '02400', 'Предоставление услуг в области лесного хозяйства (лесоводства и лесозаготовок) ', 'Предоставление услуг в области лесоводства и лесозаготовок'),
(47, '03110', 'Морское рыболовство', 'Рыболовство'),
(48, '03120', 'Пресноводное рыболовство', 'Рыболовство'),
(49, '03210', 'Морская аквакультура', 'Рыбоводство'),
(50, '03220', 'Пресноводная аквакультура', 'Рыбоводство'),
(51, '05101', 'Добыча каменного угля открытым способом', 'Добыча и обогащение каменного угля'),
(52, '05102', 'Добыча каменного угля подземным способом', 'Добыча и обогащение каменного угля'),
(53, '05103', 'Обогащение каменного угля', 'Добыча и обогащение каменного угля'),
(54, '05201', 'Добыча лигнита (бурого угля) открытым способом', 'Добыча и обогащение лигнита '),
(55, '05202', 'Добыча лигнита (бурого угля) подземным способом', 'Добыча и обогащение лигнита '),
(56, '05203', 'Обогащение лигнита (бурого угля)', 'Добыча и обогащение лигнита '),
(57, '06100', 'Добыча сырой нефти и попутного газа', 'Добыча сырой нефти и природного газа'),
(58, '06200', 'Добыча природного газа', 'Добыча сырой нефти и природного газа'),
(59, '07101', 'Добыча железной руды подземным способом', 'Добыча железных руд'),
(60, '07102', 'Добыча железной руды открытым способом', 'Добыча железных руд'),
(61, '07210', 'Добыча урановой и ториевой руды', 'Добыча урановой и ториевой руд'),
(62, '07291', 'Добыча и обогащение алюминий-содержащего сырья', 'Добыча руд цветных металлов, кроме урановой и ториевой руд'),
(63, '07292', 'Добыча и обогащение медной руды', 'Добыча руд цветных металлов, кроме урановой и ториевой руд'),
(64, '07293', 'Добыча и обогащение свинцово-цинковой руды', 'Добыча руд цветных металлов, кроме урановой и ториевой руд'),
(65, '07294', 'Добыча и обогащение никель-кобальтовых руд', 'Добыча руд цветных металлов, кроме урановой и ториевой руд'),
(66, '07295', 'Добыча и обогащение титаново-магниевого сырья (руды)', 'Добыча руд цветных металлов, кроме урановой и ториевой руд'),
(67, '07296', 'Добыча и обогащение оловянной руды', 'Добыча руд цветных металлов, кроме урановой и ториевой руд'),
(68, '07297', 'Добыча и обогащение сурьмяно-ртутных руд', 'Добыча руд цветных металлов, кроме урановой и ториевой руд'),
(69, '07298', 'Добыча драгоценных металлов и руд редких металлов', 'Добыча руд цветных металлов, кроме урановой и ториевой руд'),
(70, '07299', 'Добыча прочих руд цветных металлов', 'Добыча руд цветных металлов, кроме урановой и ториевой руд'),
(71, '08111', 'Добыча декоративного и строительного камня', 'Добыча камня для строительства'),
(72, '08112', 'Добыча известняка, гипса и мела', 'Добыча известняка, гипса и мела'),
(73, '08113', 'Добыча сланцев', 'Добыча сланцев'),
(74, '08121', 'Разработка гравийных и песчаных карьеров', 'Добыча песка и глины'),
(75, '08122', 'Добыча глины и каолина', 'Добыча песка и глины'),
(76, '08910', 'Добыча минерального сырья для химической промышленности и производства удобрений', 'Добыча минерального сырья для химической промышленности и производства удобрений'),
(77, '08920', 'Добыча торфа ', 'Добыча и агломерация торфа'),
(78, '08930', 'Добыча соли', 'Добыча и производство соли'),
(79, '08991', 'Добыча асбестовой руды', 'Прочие отрасли горнодобывающей промышленности, не включенные в другие группировки'),
(80, '08992', 'Добыча и обогащение неметаллических руд', 'Прочие отрасли горнодобывающей промышленности, не включенные в другие группировки'),
(81, '08993', 'Добыча сырья для естественных и искусственных пористых заполнителей', 'Прочие отрасли горнодобывающей промышленности, не включенные в другие группировки'),
(82, '08994', 'Добыча исходного сырья для стекольной промышленности', 'Прочие отрасли горнодобывающей промышленности, не включенные в другие группировки'),
(83, '08995', 'Добыча драгоценных камней (кроме алмазов) и полудрагоценных камней, самоцветов и янтаря', 'Прочие отрасли горнодобывающей промышленности, не включенные в другие группировки'),
(84, '08996', 'Добыча алмазов', 'Прочие отрасли горнодобывающей промышленности, не включенные в другие группировки'),
(85, '09100', 'Техническая поддержка при добыче нефти и природного газа', 'Предоставление услуг по добыче нефти и газа'),
(86, '09900', 'Техническая поддержка для прочих областей горнодобывающей промышленности и подземной разработки', 'Прочие отрасли горнодобывающей промышленности, не включенные в другие группировки'),
(87, '10110', 'Переработка и консервирование мяса', 'Производство мясных продуктов'),
(88, '10120', 'Переработка и консервирование мяса домашней птицы ', 'Производство мясных продуктов'),
(89, '10130', 'Производство продуктов из мяса и мяса домашней птицы', 'Производство мясных продуктов'),
(90, '10200', 'Переработка и консервирование рыбы, ракообразных и моллюсков', 'Переработка и консервирование рыбы и рыбных продуктов'),
(91, '10310', 'Переработка и консервирование картофеля', 'Переработка и консервирование фруктов и овощей'),
(92, '10320', 'Производство фруктовых и овощных соков', 'Переработка и консервирование фруктов и овощей'),
(93, '10390', 'Прочие виды переработки и хранения фруктов и овощей', 'Переработка и консервирование фруктов и овощей'),
(94, '10411', 'Производство неочищенных масел и жиров', 'Производство неочищенных масел и жиров'),
(95, '10412', 'Производство рафинированных масел и жиров', 'Производство рафинированных масел и жиров'),
(96, '10420', 'Производство маргарина и подобных животных жиров', 'Производство неочищенных масел и жиров'),
(97, '10511', 'Переработка молока, кроме консервирования, и производство сыров', 'Переработка молока и производство сыра'),
(98, '10512', 'Производство молочных консервов', 'Переработка молока и производство сыра'),
(99, '10520', 'Производство мороженого', 'Производство мороженого'),
(100, '10611', 'Производство муки', 'Производство продуктов мукомольно-крупяной промышленности'),
(101, '10612', 'Производство круп', 'Производство продуктов мукомольно-крупяной промышленности'),
(102, '10613', 'Производство пищевых концентратов', 'Производство прочих пищевых продуктов, не включенных в другие группировки'),
(103, '10620', 'Производство крахмала и продукции из крахмала', 'Производство крахмала и крахмалопродуктов'),
(104, '10710', 'Производство хлеба; производство свежих мучных кондитерских изделий, тортов и пирожных', 'Производство хлеба; производство мучных кондитерских изделий недлительного хранения'),
(105, '10720', 'Производство сухарей и печенья; производство мучных кондитерских изделий, тортов, пирожных, пирогов и бисквитов, предназначенных для длительного хранения', 'Производство сухарей и печенья, производство мучных кондитерских изделий длительного хранения'),
(106, '10730', 'Производство макаронных изделий', 'Производство макаронных изделий'),
(107, '10810', 'Производство сахара', 'Производство сахара'),
(108, '10820', 'Производство какао, шоколада и сахаристых кондитерских изделий', 'Производство какао, шоколада и сахаристых кондитерских изделий'),
(109, '10830', 'Переработка чая и кофе', 'Производство чая и кофе'),
(110, '10840', 'Производство пряностей и приправ', 'Производство пряностей и приправ'),
(111, '10850', 'Производство приготовленных пищевых продуктов и полуфабрикатов', 'Производство прочих пищевых продуктов, не включенных в другие группировки'),
(112, '10860', 'Производство детского питания и диетических пищевых продуктов', 'Производство детского питания и диетических пищевых продуктов'),
(113, '10891', 'Производство супов, бульонов и яйцепродуктов', 'Производство прочих пищевых продуктов, не включенных в другие группировки'),
(114, '10892', 'Производство дрожжей', 'Производство прочих пищевых продуктов, не включенных в другие группировки'),
(115, '10899', 'Производство прочих пищевых продуктов, не включенных в другие категории', 'Производство прочих пищевых продуктов, не включенных в другие группировки'),
(116, '10910', 'Производство готовых кормов для животных, содержащихся на фермах', 'Производство готовых кормов для животных'),
(117, '10920', 'Производство готовых кормов для домашних животных', 'Производство готовых кормов для животных'),
(118, '11010', 'Дистилляция, ректификация и смешивание спиртных напитков ', 'Производство напитков'),
(119, '11020', 'Производство вина из винограда', 'Производство напитков'),
(120, '11030', 'Производство сидра и прочих фруктовых вин', 'Производство напитков'),
(121, '11040', 'Производство прочих недистиллированных напитков из сброженного материала', 'Производство напитков'),
(122, '11050', 'Производство пива', 'Производство напитков'),
(123, '11060', 'Производство солода', 'Производство напитков'),
(124, '11070', 'Производство минеральных вод и других безалкогольных напитков', 'Производство напитков'),
(125, '12001', 'Ферментация табака', 'Производство различной продукции, не включенной в другие группировки '),
(126, '12002', 'Производство табачных изделий', 'Производство различной продукции, не включенной в другие группировки '),
(127, '13101', 'Подготовка хлопчатобумажного волокна', 'Прядение текстильных волокон'),
(128, '13102', 'Прядение хлопчатобумажного волокна', 'Прядение текстильных волокон'),
(129, '13103', 'Подготовка шерстяного волокна', 'Прядение текстильных волокон'),
(130, '13104', 'Прядение шерстяного волокна', 'Прядение текстильных волокон'),
(131, '13105', 'Подготовка льняного и прочих растительных волокон', 'Прядение текстильных волокон'),
(132, '13106', 'Прядение льняного и прочих растительных волокон ', 'Прядение текстильных волокон'),
(133, '13107', 'Подготовка шелкового волокна', 'Прядение текстильных волокон'),
(134, '13108', 'Производство шелковой пряжи', 'Прядение текстильных волокон'),
(135, '13109', 'Производство швейных ниток', 'Прядение текстильных волокон'),
(136, '13201', 'Производство хлопчатобумажных тканей', 'Производство хлопчатобумажных тканей'),
(137, '13202', 'Производство шерстяных тканей', 'Производство шерстяных тканей из волокон кардного прядения, гребенного прядения'),
(138, '13203', 'Производство шелковых тканей', 'Производство шелковых тканей'),
(139, '13204', 'Производство льняных тканей', 'Производство хлопчатобумажных тканей'),
(140, '13209', 'Производство прочих тканей', 'Производство прочих текстильных тканей'),
(141, '13300', 'Производство готовых текстильных изделий', 'Производство прочих текстильных тканей'),
(142, '13911', 'Производство трикотажного полотна', 'Производство трикотажного полотна'),
(143, '13912', 'Производство искусственного меха', 'Производство трикотажного полотна'),
(144, '13920', 'Производство готовых текстильных изделий, кроме одежды', 'Производство готовых текстильных изделий, кроме одежды'),
(145, '13930', 'Производство ковров и ковровых изделий ', 'Производство ковров и ковровых изделий'),
(146, '13941', ' Производство канатов, веревок, шпагата', 'Производство канатов, веревок, шпагата и сетей'),
(147, '13942', 'Производство изделий из веревок и сетей', 'Производство канатов, веревок, шпагата и сетей'),
(148, '13950', 'Производство нетканых изделий, за исключением одежды', 'Производство различной продукции, не включенной в другие группировки'),
(149, '13960', 'Производство прочих технических и промышленных текстильных изделий', 'Отделка тканей и текстильных изделий'),
(150, '13991', 'Производство текстильной галантереи', 'Производство готовых текстильных изделий, кроме одежды'),
(151, '13992', 'Производство валяльно-войлочных изделий', 'Производство прочих текстильных тканей'),
(152, '13999', 'Производство прочих текстильных изделий, не вошедших в другие категории ', 'Производство прочих текстильных изделий, не включенных в другие группировки'),
(153, '14110', 'Производство одежды из кожи ', 'Производство одежды из кожи'),
(154, '14120', 'Производство спецодежды', 'Производство одежды из текстильных материалов'),
(155, '14130', 'Производство верхней одежды', 'Производство одежды из текстильных материалов'),
(156, '14140', 'Производство нижнего белья', 'Производство одежды из текстильных материалов'),
(157, '14191', 'Производство головных уборов', 'Производство одежды из текстильных материалов'),
(158, '14199', 'Производство другой одежды и принадлежностей', 'Производство одежды из текстильных материалов'),
(159, '14200', 'Производство меховых изделий', 'Выделка и крашение меха; производство меховых изделий'),
(160, '14310', 'Производство вязаных и трикотажных чулочных изделий', 'Производство трикотажных изделий'),
(161, '14390', 'Производство прочих вязаных и трикотажных изделий', 'Производство трикотажных изделий'),
(162, '15111', 'Дубление и выделка кожи', 'Дубление и отделка кожи'),
(163, '15112', 'Производство искусственных кож и пленочных материалов', 'Отделка тканей и текстильных изделий'),
(164, '15113', 'Выделка и окрашивание меха', 'Выделка и крашение меха; производство меховых изделий'),
(165, '15121', 'Производство багажных сумок, дамских сумочек и аналогичных изделий', 'Производство чемоданов, сумок и других изделий из кожи'),
(166, '15122', 'Производство шорно-седельных изделий', 'Производство чемоданов, сумок и других изделий из кожи'),
(167, '15200', 'Производство обуви', 'Производство обуви'),
(168, '16101', 'Лесопильное и строгальное производство', 'Распиловка и строгание древесины; пропитка древесины'),
(169, '16102', 'Антисептирование древесины', 'Распиловка и строгание древесины; пропитка древесины'),
(170, '16103', 'Производство сборных деревянных покрытий', 'Производство деревянных строительных конструкций и столярных изделий'),
(171, '16210', 'Производство шпона, фанеры, плит и панелей', 'Производство деревянных строительных конструкций и столярных изделий'),
(172, '16220', 'Производство сборных паркетных покрытий', 'Производство деревянных строительных конструкций и столярных изделий'),
(173, '16231', 'Производство деревянных изделий', 'Производство деревянных строительных конструкций и столярных изделий'),
(174, '16232', 'Производство сборных домов, преимущественно из дерева', 'Производство деревянных строительных конструкций и столярных изделий'),
(175, '16233', 'Производство деревянных контейнерных, цельноперевозных и сборноразборных зданий и помещений', 'Производство деревянных строительных конструкций и столярных изделий'),
(176, '16240', 'Производство деревянной тары', 'Производство деревянной тары'),
(177, '16291', 'Производство разных деревянных изделий', 'Производство прочих изделий из дерева и пробки, соломки и материалов для плетения'),
(178, '16292', 'Производство декоративных изделий из дерева', 'Производство прочих изделий из дерева и пробки, соломки и материалов для плетения'),
(179, '16293', 'Производство изделий из пробки, соломки и материалов для плетения ', 'Производство прочих изделий из дерева и пробки, соломки и материалов для плетения'),
(180, '17110', 'Производство древесной массы и целлюлозы', 'Производство бумажной массы, бумаги, картона и изделий из них'),
(181, '17120', 'Производство бумаги и картона', 'Производство бумажной массы, бумаги, картона и изделий из них'),
(182, '17211', 'Производство гофрированного картона', 'Производство бумажной массы, бумаги, картона и изделий из них'),
(183, '17212', 'Производство бумажной и картонной тары', 'Производство бумажной массы, бумаги, картона и изделий из них'),
(184, '17220', 'Производство бумажных изделий хозяйственно-бытового и санитарно-гигиенического назначения ', 'Производство бумажной массы, бумаги, картона и изделий из них'),
(185, '17230', 'Производство писчебумажных изделий', 'Производство бумажной массы, бумаги, картона и изделий из них'),
(186, '17240', 'Производство обоев', 'Производство бумажной массы, бумаги, картона и изделий из них'),
(187, '17290', 'Производство прочих изделий из бумаги и картона', 'Производство бумажной массы, бумаги, картона и изделий из них'),
(188, '18110', 'Печатание газет', 'Полиграфическая деятельность, не включенная в другие группировки'),
(189, '18120', 'Прочие виды печатного производства ', 'Издательская деятельность'),
(190, '18130', 'Изготовление печатных форм и информационная деятельность', 'Изготовление печатных форм'),
(191, '18140', 'Брошюровочно-переплетная и отделочная деятельность и сопутствующие услуги', 'Брошюровочно-переплетная и отделочная деятельность'),
(192, '18201', 'Воспроизведение звукозаписей', 'Копирование записанных носителей информации'),
(193, '18202', 'Воспроизведение видеозаписей', 'Копирование записанных носителей информации'),
(194, '18203', 'Воспроизведение программного обеспечения и баз данных', 'Копирование записанных носителей информации'),
(195, '19100', 'Производство продукции коксовых печей', 'Производство кокса'),
(196, '19201', 'Производство продуктов нефтепереработки', 'Производство нефтепродуктов'),
(197, '19202', 'Агломерация торфа и производство торфяных брикетов', 'Добыча и агломерация торфа'),
(198, '19203', 'Агломерация и производство угольных брикетов', 'Добыча и обогащение каменного угля'),
(199, '19204', 'Агломерация и производство брикетов лигнита', 'Добыча и обогащение лигнита'),
(200, '20110', 'Производство промышленных газов', 'Производство промышленных газов'),
(201, '20120', 'Производство красителей и пигментов', 'Производство красителей и пигментов'),
(202, '20130', 'Производство прочих основных неорганических химических веществ', 'Производство прочих основных неорганических (химических) веществ'),
(203, '20141', 'Производство дубильных веществ', 'Производство прочих основных органических (химических) веществ'),
(204, '20142', 'Производство биоэтанола', 'Производство прочих основных органических (химических) веществ'),
(205, '20149', 'Производство прочих основных органических химических веществ', 'Производство прочих основных органических (химических) веществ'),
(206, '20151', 'Производство удобрений', 'Производство удобрений и азотных соединений'),
(207, '20152', 'Производство азотных соединений', 'Производство удобрений и азотных соединений'),
(208, '20160', 'Производство пластмасс в первичной форме', 'Производство пластмасс в первичных формах'),
(209, '20170', 'Производство синтетического каучука в первичной форме ', 'Производство синтетического каучука'),
(210, '20200', 'Производство пестицидов и прочей агрохимической продукции', 'Производство агрохимических продуктов'),
(211, '20301', 'Производство красок, лаков и аналогичных красящих веществ, типографской краски и мастики', 'Производство красок и лаков'),
(212, '20302', 'Производство готовых растворителей и разбавителей красок и лаков', 'Производство красок и лаков'),
(213, '20410', 'Производство мыла и моющих, чистящих и полирующих средств', 'Производство мыла и моющих, чистящих и полирующих средств, парфюмерных и косметических средств'),
(214, '20420', 'Производство парфюмерных и косметических средств', 'Производство мыла и моющих, чистящих и полирующих средств, парфюмерных и косметических средств'),
(215, '20511', 'Производство взрывчатых веществ', 'Производство прочих химических продуктов '),
(216, '20512', 'Производство спичек', 'Производство прочих химических продуктов '),
(217, '20520', 'Производство клея', 'Производство прочих химических продуктов '),
(218, '20530', 'Производство эфирных масел', 'Производство прочих химических продуктов '),
(219, '20591', 'Производство фотоматериалов', 'Производство прочих химических продуктов '),
(220, '20592', 'Производство желатина', 'Производство прочих химических продуктов '),
(221, '20593', 'Производство материалов, используемых в отделке текстильных изделий', 'Производство прочих химических продуктов '),
(222, '20594', 'Производство технического углерода (сажи)', 'Производство прочих химических продуктов '),
(223, '20599', 'Производство других химических продуктов', 'Производство прочих химических продуктов '),
(224, '20600', 'Производство искусственных волокон', 'Производство искусственных и синтетических волокон'),
(225, '21100', 'Производство основных фармацевтических продуктов', 'Производство фармацевтической продукции'),
(226, '21201', 'Производство фармацевтических препаратов', 'Производство фармацевтической продукции'),
(227, '21202', 'Производство лекарственных препаратов для ветеринарии', 'Производство фармацевтической продукции'),
(228, '22111', 'Производство резиновых покрышек и камер', 'Производство резиновых изделий'),
(229, '22112', 'Восстановление резиновых шин и покрышек', 'Производство резиновых изделий'),
(230, '22191', 'Производство резинотехнических изделий', 'Производство прочих резиновых изделий'),
(231, '22192', 'Производство резиновых санитарно-гигиенических и медицинских изделий', 'Производство прочих резиновых изделий'),
(232, '22210', 'Производство пластмассовых листов, камер для шин и профилей', 'Производство пластмассовых плит, полос, труб и профилей'),
(233, '22220', 'Производство пластиковых упаковок для товаров', 'Производство пластмассовых изделий для упаковывания товаров'),
(234, '22231', 'Производство строительных пластиковых изделий', 'Производство пластмассовых изделий, используемых в строительстве'),
(235, '22232', 'Производство линолеума и прочих эластичных покрытий для пола', 'Производство пластмассовых изделий, используемых в строительстве'),
(236, '22290', 'Производство прочих пластиковых изделий', 'Производство прочих пластмассовых изделий'),
(237, '23110', 'Производство листового стекла', 'Производство стекла и изделий из стекла'),
(238, '23120', 'Формирование и обработка листового стекла', 'Производство стекла и изделий из стекла'),
(239, '23131', 'Производство стеклянной тары', 'Производство стекла и изделий из стекла'),
(240, '23132', 'Производство хозяйственно-бытовых изделий из стекла и стеклянной посуды', 'Производство стекла и изделий из стекла'),
(241, '23140', 'Производство стекловолокна', 'Производство стекла и изделий из стекла'),
(242, '23191', 'Производство электротехнического и электровакуумного стекла', 'Производство стекла и изделий из стекла'),
(243, '23192', 'Производство химико-лабораторной посуды из стекла', 'Производство стекла и изделий из стекла'),
(244, '23199', 'Производство стеклянных изделий, не включенных в другие категории', 'Производство стекла и изделий из стекла'),
(245, '23200', 'Производство огнеупорных изделий', 'Производство прочих строительных изделий из обожженной глины'),
(246, '23310', 'Производство керамических покрытий и плит', 'Производство керамических плиток и плит'),
(247, '23320', 'Производство кирпича, черепицы и прочих строительных изделий из обожженной глины ', 'Производство кирпича, черепицы и прочих строительных изделий из обожженной глины'),
(248, '23411', 'Производство хозяйственно-бытовых изделий из фарфора и фаянса', 'Производство керамических изделий, кроме используемых в строительстве'),
(249, '23412', 'Производство хозяйственно-бытовых гончарных изделий', 'Производство керамических изделий, кроме используемых в строительстве'),
(250, '23420', 'Производство керамического гигиенического сантехнического оборудования', 'Производство керамических изделий, кроме используемых в строительстве'),
(251, '23430', 'Производство керамических электроизоляторов и изолирующей арматуры', 'Производство керамических изделий, кроме используемых в строительстве'),
(252, '23440', 'Производство прочих технических керамических изделий', 'Производство керамических изделий, кроме используемых в строительстве'),
(253, '23490', 'Производство прочих керамических изделий', 'Производство керамических изделий, кроме используемых в строительстве'),
(254, '23510', 'Производство цемента, включая клинкеры', 'Производство цемента, извести и гипса'),
(255, '23521', 'Производство извести', 'Производство цемента, извести и гипса'),
(256, '23522', 'Производство известняковой и доломитовой муки', 'Производство цемента, извести и гипса'),
(257, '23523', 'Производство штукатурки из гипса', 'Производство цемента, извести и гипса'),
(258, '23611', 'Производство сборных железобетонных и бетонных конструкций и изделий', 'Производство строительных изделий из бетона'),
(259, '23612', 'Производство стеновых блоков ', 'Производство строительных изделий из бетона'),
(260, '23613', 'Производство силикатного кирпича', 'Производство кирпича, черепицы и прочих строительных изделий из обожженной глины'),
(261, '23620', 'Производство изделий из гипса для строительных целей', 'Производство гипсовых изделий для использования в строительстве'),
(262, '23631', 'Производство товарного бетона', 'Производство бетона, готового для использования'),
(263, '23632', 'Производство асфальтобетона', 'Производство бетона, готового для использования'),
(264, '23640', 'Производство сухих бетонных смесей', 'Производство сухих бетонных смесей'),
(265, '23650', 'Производство изделий из асбестоцемента и волокнистого цемента', 'Производство изделий из асбестоцемента и волокнистого цемента'),
(266, '23690', 'Производство прочих изделий из бетона, строительного гипса и цемента', 'Производство прочих изделий из бетона, гипса и цемента'),
(267, '23700', 'Резка, обработка и отделка камня', 'Резка, обработка и отделка камня'),
(268, '23910', 'Производство абразивных изделий', 'Производство прочей неметаллической минеральной продукции'),
(269, '23991', 'Производство асбестотехнических изделий', 'Производство прочей неметаллической минеральной продукции'),
(270, '23992', 'Производство минеральных изоляционных материалов', 'Производство прочей неметаллической минеральной продукции'),
(271, '23993', 'Производство мягких кровельных и гидроизоляционных материалов', 'Производство прочей неметаллической минеральной продукции'),
(272, '23994', 'Производство искусственных и переработка естественных пористых заполнителей', 'Производство прочей неметаллической минеральной продукции'),
(273, '23995', 'Производство формовочных материалов', 'Производство упаковки из легких металлов'),
(274, '23996', 'Производство изделий из неметаллических руд', 'Производство прочей неметаллической минеральной продукции'),
(275, '24100', 'Производство чугуна, стали и ферросплавов', 'Производство чугуна, стали и ферросплавов '),
(276, '24200', 'Производство труб, трубопроводов, профилей, фитингов из стали', 'Производство труб'),
(277, '24310', 'Холодное волочение', 'Производство прочих готовых металлических изделий'),
(278, '24320', 'Холодная прокатка лент и узких полос', 'Производство прочих готовых металлических изделий'),
(279, '24330', 'Холодная формовка или фальцовка', 'Производство прочих готовых металлических изделий'),
(280, '24340', 'Производство проволоки путем холодного вытягивания', 'Производство прочих готовых металлических изделий'),
(281, '24410', 'Производство благородных (драгоценных) металлов', 'Производство благородных (драгоценных) металлов'),
(282, '24420', 'Производство алюминия', 'Производство алюминия'),
(283, '24430', 'Производство свинца, цинка и олова', 'Производство свинца, цинка и олова'),
(284, '24440', 'Производство меди', 'Производство меди'),
(285, '24451', 'Производство никеля и кобальта', 'Производство прочих цветных металлов'),
(286, '24452', 'Производство титана и магния, вольфрама и молибдена', 'Производство прочих цветных металлов'),
(287, '24453', 'Производство сурьмы и ртути', 'Производство прочих цветных металлов'),
(288, '24454', 'Обработка цветных металлов и сплавов', 'Производство прочих цветных металлов'),
(289, '24455', 'Производство редких металлов и полупроводниковых материалов', 'Производство прочих цветных металлов'),
(290, '24460', 'Переработка ядерного топлива', 'Производство ядерных материалов'),
(291, '24511', 'Литье чугуна', 'Литье металлов'),
(292, '24512', 'Производство труб из чугуна', 'Производство труб'),
(293, '24520', 'Литье стали', 'Литье металлов'),
(294, '24530', 'Литье легких металлов', 'Литье металлов'),
(295, '24540', 'Литье прочих цветных металлов', 'Литье металлов'),
(296, '25111', 'Производство строительных стальных конструкций', 'Производство строительных металлических конструкций'),
(297, '25112', 'Производство легких металлических конструкций', 'Производство строительных металлических конструкций'),
(298, '25113', 'Производство строительных конструкций и изделий из алюминия и алюминиевых сплавов', 'Производство строительных металлических конструкций'),
(299, '25114', 'Производство контейнерных и сборно-разборных зданий и помещений', 'Производство строительных металлических конструкций'),
(300, '25120', 'Производство металлических дверей и окон ', 'Производство строительных металлических изделий'),
(301, '25210', 'Производство радиаторов и котлов центрального отопления', 'Производство радиаторов и котлов центрального отопления'),
(302, '25290', 'Производство прочих металлических цистерн, резервуаров и контейнеров', 'Производство металлических цистерн, резервуаров и контейнеров'),
(303, '25300', 'Производство паровых котлов, кроме котлов центрального отопления ', 'Производство паровых котлов, кроме котлов центрального отопления'),
(304, '25400', 'Производство оружия и боеприпасов', 'Производство оружия и боеприпасов'),
(305, '25501', 'Производство готовых металлических изделий или полуфабрикатов путем ковки, прессования, штамповки и прокатки', 'Ковка, прессование, штамповка, прокатка; порошковая металлургия'),
(306, '25502', 'Производство металлических изделий методом порошковой металлургии', 'Ковка, прессование, штамповка, прокатка; порошковая металлургия'),
(307, '25610', 'Обработка металлов и нанесение покрытий на металлы', 'Обработка металлов и нанесение покрытий на металлы; основные технологические процессы машиностроения'),
(308, '25620', 'Машинная обработка; обработка и покрытие металлов', 'Обработка металлов и нанесение покрытий на металлы; основные технологические процессы машиностроения'),
(309, '25710', 'Производство прочих металлических изделий', 'Производство прочих готовых металлических изделий'),
(310, '25720', 'Производство замков, петель и шарниров', 'Производство прочих готовых металлических изделий'),
(311, '25731', 'Производство металло- и деревообрабатывающего инструмента', 'Производство ножевых изделий, инструментов, оснастки и скобяных изделий'),
(312, '25732', 'Производство сельскохозяйственного и садово-огородного инструмента', 'Производство ножевых изделий, инструментов, оснастки и скобяных изделий'),
(313, '25910', 'Производство металлических бочек и аналогичных емкостей', 'Производство металлических бочек и аналогичных емкостей'),
(314, '25920', 'Производство упаковочного материала из легких металлов', 'Производство упаковки из легких металлов'),
(315, '25931', 'Производство изделий из проволоки', 'Производство изделий из проволоки'),
(316, '25932', 'Производство цепей и пружин', 'Производство крепежных изделий, цепей и пружин'),
(317, '25940', 'Производство крепежных изделий', 'Производство крепежных изделий, цепей и пружин'),
(318, '25991', 'Производство металлического санитарно-гигиенического оборудования', 'Производство прочих готовых металлических изделий'),
(319, '25992', 'Производство хозяйственной посуды и кухонного инвентаря', 'Производство прочих готовых металлических изделий'),
(320, '25999', 'Производство прочих металлических изделий', 'Производство прочих готовых металлических изделий'),
(321, '26110', 'Производство электронных деталей', 'Производство прочего электрооборудования '),
(322, '26120', 'Производство электронных панелей загрузки', 'Производство прочего электрооборудования '),
(323, '26200', 'Производство компьютеров и периферийного оборудования', 'Производство прочего электрооборудования '),
(324, '26301', 'Производство теле- и радиоаппаратуры производственного назначения', 'Производство аппаратуры для радио, телевидения и связи'),
(325, '26302', 'Производство аппаратуры для кабельной телефонной и телеграфной связи', 'Производство аппаратуры для радио, телевидения и связи'),
(326, '26400', 'Производство электронных приборов для пользователей', 'Производство аппаратуры для радио, телевидения и связи'),
(327, '26511', 'Производство приборов для измерения механических величин', 'Производство приборов контроля и регулирования технологических процессов'),
(328, '26512', 'Производство электроизмерительных приборов', 'Производство приборов контроля и регулирования технологических процессов'),
(329, '26513', 'Производство радиоизмерительных приборов', 'Производство приборов контроля и регулирования технологических процессов'),
(330, '26514', 'Производство оптических и оптико-механических приборов и аппаратуры', 'Производство оптических приборов и фотооборудования'),
(331, '26515', 'Производство приборов для физических исследований', 'Производство приборов контроля и регулирования технологических процессов'),
(332, '26516', 'Производство медико-хирургических инструментов', 'Производств контрольно-измерительных приборов, кроме приборов контроля и регулирования технологических процессов'),
(333, '26521', 'Производство часов всех видов', 'Производство часов'),
(334, '26522', 'Производство приборов для регистрации времени', 'Производство часов'),
(335, '26523', 'Производство деталей и принадлежностей для часов', 'Производство часов'),
(336, '26600', 'Производство облучающего, электромедицинского и электротерапевтического оборудования ', 'Производство изделий медицинской техники, включая хирургическое оборудование, и ортопедических приспособлений'),
(337, '26701', 'Производство оптических приборов', 'Производство оптических приборов и фотооборудования'),
(338, '26702', 'Производство фото- и кинооборудования', 'Производство оптических приборов и фотооборудования'),
(339, '26800', 'Производство магнитных и оптических средств передачи информации', 'Производство оптических приборов и фотооборудования'),
(340, '27110', 'Производство электромоторов, генераторов и трансформаторов (без ремонта)', 'Производство электродвигателей, генераторов и трансформаторов'),
(341, '27120', 'Производство электрораспределительной и регулирующей аппаратуры (без ремонта)', 'Производство электрораспределительной и регулирующей аппаратуры'),
(342, '27200', 'Производство батарей и аккумуляторов', 'Производство гальванических элементов (электрических аккумуляторов и первичных элементов)'),
(343, '27310', 'Производство волоконно-оптического кабеля', 'Производство изолированных проводов и кабелей'),
(344, '27320', 'Производство прочих видов электропровода и кабеля', 'Производство изолированных проводов и кабелей'),
(345, '27330', 'Производство электроприборов', 'Производство прочего электрооборудования'),
(346, '27401', 'Производство электроламп', 'Производство электрических ламп и осветительного оборудования'),
(347, '27402', 'Производство осветительных приборов', 'Производство электрических ламп и осветительного оборудования'),
(348, '27511', 'Производство электробытовых приборов, кроме холодильников и морозильников', 'Производство прочего электрооборудования'),
(349, '27512', 'Производство бытовых холодильников и морозильников', 'Производство промышленного холодильного и вентиляционного оборудования'),
(350, '27520', 'Производство не электрических бытовых приборов', 'Производство прочей мебели'),
(351, '27901', 'Производство электродной продукции', 'Производство прочего электрооборудования'),
(352, '27902', 'Производство электроизоляционных изделий', 'Изоляционные работы'),
(353, '27903', 'Производство электросигнального оборудования', 'Производство прочего электрооборудования'),
(354, '27909', 'Производство прочих электромеханизмов и приборов', 'Производство прочего электрооборудования'),
(355, '28111', 'Производство двигателей ', 'Производство двигателей и турбин, кроме авиационных, автомобильных и мотоциклетных двигателей'),
(356, '28112', 'Производство турбин', 'Производство двигателей и турбин, кроме авиационных, автомобильных и мотоциклетных двигателей'),
(357, '28120', 'Производство гидравлического оборудования', 'Производство насосов, компрессоров и гидравлических систем'),
(358, '28131', 'Производство вакуумных и воздушных насосов', 'Производство насосов, компрессоров и гидравлических систем'),
(359, '28132', 'Производство компрессоров', 'Производство насосов, компрессоров и гидравлических систем'),
(360, '28140', 'Производство прочих кранов и вентилей', 'Производство насосов, компрессоров и гидравлических систем'),
(361, '28151', 'Производство подшипников', 'Производство подшипников, зубчатых передач, элементов механических передач и приводов'),
(362, '28152', 'Производство общемашиностроительных узлов и деталей', 'Производство подшипников, зубчатых передач, элементов механических передач и приводов'),
(363, '28211', 'Производство неэлектрических печей, горелок и устройств для печей', 'Производство печей и печных горелок'),
(364, '28212', 'Производство электрических печей', 'Производство печей и печных горелок'),
(365, '28221', 'Производство кранов (без строительных)', 'Производство подъемно-транспортного оборудования'),
(366, '28222', 'Производство кранов для строительства', 'Производство подъемно-транспортного оборудования'),
(367, '28223', 'Производство оборудования непрерывного транспорта', 'Производство подъемно-транспортного оборудования'),
(368, '28224', 'Производство лифтов', 'Производство подъемно-транспортного оборудования'),
(369, '28225', 'Производство авто- и электропогрузчиков', 'Производство подъемно-транспортного оборудования'),
(370, '28229', 'Производство прочего подъемно-транспортного, погрузочно-разгрузочного и складского оборудования', 'Производство подъемно-транспортного оборудования'),
(371, '28230', 'Производство офисной техники и оборудования (за исключением компьютеров и периферийного оборудования)', 'Производство прочей мебели'),
(372, '28240', 'Производство ручных электрических инструментов', 'Производство прочего электрооборудования'),
(373, '28251', 'Производство холодильного или морозильного оборудования', 'Производство промышленного холодильного и вентиляционного оборудования'),
(374, '28252', 'Производство кондиционеров воздуха, вентиляторов', 'Производство промышленного холодильного и вентиляционного оборудования'),
(375, '28291', 'Производство весоизмерительного оборудования (кроме лабораторных весов)', 'Производство прочих машин и оборудования общего назначения, не включенных в другие группировки'),
(376, '28292', 'Производство фильтрующего и очистительного оборудования', 'Производство прочих машин и оборудования общего назначения, не включенных в другие группировки'),
(377, '28293', 'Производство оборудования для распыления и разбрызгивания жидкостей или порошков', 'Производство прочих машин и оборудования общего назначения, не включенных в другие группировки'),
(378, '28294', 'Производство упаковочных и оберточных машин', 'Производство прочих машин и оборудования общего назначения, не включенных в другие группировки'),
(379, '28295', 'Производство оборудования и аппаратуры для химических процессов', 'Производство прочих машин и оборудования общего назначения, не включенных в другие группировки'),
(380, '28296', 'Производство чертежных, разметочных и измерительных инструментов', 'Производство прочих машин и оборудования общего назначения, не включенных в другие группировки'),
(381, '28299', 'Производство прочих машин и оборудования, деталей и узлов', 'Производство прочих машин и оборудования общего назначения, не включенных в другие группировки'),
(382, '28301', ' Производство сельскохозяйственных тракторов (без ремонта)', 'Производство сельскохозяйственных тракторов'),
(383, '28302', 'Производство сельскохозяйственных машин', 'Производство прочих машин и оборудования для сельского и лесного хозяйства'),
(384, '28303', 'Производство оборудования для животноводства и кормопроизводства', 'Производство прочих машин и оборудования для сельского и лесного хозяйства'),
(385, '28304', 'Производство лесозаготовительного и мелиоративного оборудования', 'Производство прочих машин и оборудования для сельского и лесного хозяйства'),
(386, '28411', 'Производство станков для обработки металлов лазером и станков аналогичных', 'Производство станков'),
(387, '28412', 'Производство токарных, расточных, сверлильных и фрезерных станков', 'Производство станков'),
(388, '28413', 'Производство прочих металлорежущих станков', 'Производство станков'),
(389, '28414', 'Производство частей и приспособлений к металлообрабатывающим станкам', 'Производство станков'),
(390, '28491', 'Производство станков для обработки камня, дерева и материалов твердых аналогичных', 'Производство станков'),
(391, '28492', 'Производство оборудования для пайки и сварки, машин и аппаратов для поверхностного отпуска и газотермического напыления', 'Производство станков'),
(392, '28499', 'Производство частей и приспособлений прочих станков', 'Производство станков'),
(393, '28910', 'Производство машин и оборудования для металлургии (без ремонта)', 'Производство машин и оборудования для металлургии '),
(394, '28921', 'Производство горношахтного и горнорудного оборудования', 'Прочие отрасли горнодобывающей промышленности, не включенные в другие группировки'),
(395, '28922', 'Производство дорожных и землеройных машин', 'Производство машин и оборудования для добычи полезных ископаемых и строительства'),
(396, '28923', 'Производство строительных машин', 'Производство машин и оборудования для добычи полезных ископаемых и строительства'),
(397, '28924', 'Производство оборудования для обработки строительных материалов', 'Производство машин и оборудования для добычи полезных ископаемых и строительства'),
(398, '28925', 'Производство оборудования для торфяной промышленности', 'Производство машин и оборудования для добычи полезных ископаемых и строительства'),
(399, '28930', 'Производство оборудования для производства и переработки продуктов питания, напитков и табачных изделий (без ремонта)', 'Производство машин и оборудования для изготовления пищевых продуктов, включая напитки, и табачных изделий'),
(400, '28941', 'Производство машин и оборудования для текстильной промышленности', 'Производство оборудования для изготовления текстильных, швейных, меховых и кожаных изделий'),
(401, '28942', 'Производство машин и оборудования для швейной и трикотажной промышленности', 'Производство оборудования для изготовления текстильных, швейных, меховых и кожаных изделий'),
(402, '28943', 'Производство швейных машин бытового назначения', 'Производство оборудования для изготовления текстильных, швейных, меховых и кожаных изделий'),
(403, '28944', 'Производство машин и оборудования для обувной, меховой, кожевенной и кожгалантерейной промышленности', 'Производство оборудования для изготовления текстильных, швейных, меховых и кожаных изделий'),
(404, '28945', 'Производство специального оборудования для предприятий бытового обслуживания', 'Производство оборудования для изготовления текстильных, швейных, меховых и кожаных изделий'),
(405, '28946', 'Производство оборудования для получения химического волокна', 'Производство оборудования для изготовления текстильных, швейных, меховых и кожаных изделий'),
(406, '28950', 'Производство техники для изготовления бумаги и картона (без ремонта)', 'Производство машин и оборудования для изготовления бумаги и картона'),
(407, '28960', 'Производство оборудования для переработки резины, пластмасс и других полимерных материалов', 'Производство прочих машин и оборудования специального назначения, не включенных в другие группировки'),
(408, '28991', 'Производство нефтепромыслового и бурового геологоразведочного оборудования', 'Производство прочих машин и оборудования специального назначения, не включенных в другие группировки'),
(409, '28992', 'Производство нефтегазоперерабатывающего оборудования', 'Производство прочих машин и оборудования специального назначения, не включенных в другие группировки'),
(410, '28993', 'Производство специального технологического оборудования для электронной промышленности', 'Производство прочих машин и оборудования специального назначения, не включенных в другие группировки'),
(411, '28994', 'Производство технологического оборудования для стекольной промышленности', 'Производство прочих машин и оборудования специального назначения, не включенных в другие группировки'),
(412, '28995', 'Производство технологического оборудования для полиграфической промышленности', 'Производство прочих машин и оборудования специального назначения, не включенных в другие группировки'),
(413, '28996', 'Производство каруселей, качелей, тиров и других аттракционов', 'Производство прочих машин и оборудования специального назначения, не включенных в другие группировки'),
(414, '28999', 'Производство других машин специального назначения', 'Производство прочих машин и оборудования специального назначения, не включенных в другие группировки'),
(415, '29101', 'Производство автомобилей и других моторных транспортных средств', 'Производство прочих транспортных средств и оборудования, не включенных в другие группировки');
INSERT INTO `DIC_OKED` (`ID`, `OKED`, `NAME_OKED`, `NAME`) VALUES
(416, '29102', 'Производство двигателей', 'Производство двигателей и турбин, кроме авиационных, автомобильных и мотоциклетных двигателей'),
(417, '29201', 'Производство кузовов для автомобилей', 'Производство прочих транспортных средств и оборудования, не включенных в другие группировки'),
(418, '29202', 'Производство прицепов и полуприцепов', 'Производство прочих транспортных средств и оборудования, не включенных в другие группировки'),
(419, '29310', 'Производство электрического и электронного оборудования для автотранспортных средств (без ремонта)', 'Производство прочих транспортных средств и оборудования, не включенных в другие группировки'),
(420, '29321', 'Производство прочих частей и принадлежностей автотранспортных средств и их двигателей', 'Производство прочих транспортных средств и оборудования, не включенных в другие группировки'),
(421, '29322', 'Производство гаражного и автозаправочного оборудования', 'Производство насосов, компрессоров и гидравлических систем'),
(422, '30110', 'Строительство кораблей и плавучих конструкций', 'Строительство и ремонт судов'),
(423, '30120', 'Строительство прогулочных и спортивных лодок', 'Строительство и ремонт судов'),
(424, '30200', 'Производство железнодорожных локомотивов и подвижного состава (без ремонта)', 'Производство железнодорожного подвижного состава'),
(425, '30301', 'Производство летательных аппаратов', 'Производство летательных аппаратов, включая космические '),
(426, '30302', 'Производство космических летательных аппаратов', 'Производство летательных аппаратов, включая космические '),
(427, '30400', 'Производство военных боевых автотранспортных средств', 'Производство прочих транспортных средств и оборудования, не включенных в другие группировки'),
(428, '30910', 'Производство мотоциклов', 'Производство мотоциклов и велосипедов'),
(429, '30921', 'Производство велосипедов', 'Производство мотоциклов и велосипедов'),
(430, '30922', 'Производство инвалидных колясок/кресел', 'Производство прочих транспортных средств и оборудования, не включенных в другие группировки'),
(431, '30923', 'Производство детских колясок', 'Производство прочих транспортных средств и оборудования, не включенных в другие группировки'),
(432, '30990', 'Производство прочих транспортных средств и оборудования, не включенных в другие группировки', 'Производство прочих транспортных средств и оборудования, не включенных в другие группировки'),
(433, '31011', 'Производство стульев и другой мебели для сидения', 'Производство стульев и другой мебели для сидения'),
(434, '31012', 'Производство мебели для офисов и предприятий торговли', 'Производство мебели для офисов и предприятий торговли'),
(435, '31020', 'Производство кухонной мебели', 'Производство кухонной мебели'),
(436, '31030', 'Производство матрасов', 'Производство матрасов'),
(437, '31090', 'Производство прочей мебели', 'Производство прочей мебели'),
(438, '32110', 'Чеканка/выпуск монет и медалей', 'Производство ювелирных изделий, монет и медалей '),
(439, '32120', 'Производство ювелирных изделий', 'Производство ювелирных изделий, монет и медалей '),
(440, '32130', 'Производство бижутерии и аналогичных изделий', 'Производство ювелирных изделий, монет и медалей'),
(441, '32200', 'Производство музыкальных инструментов (без ремонта)', 'Производство музыкальных инструментов'),
(442, '32300', 'Производство спортивных товаров', 'Производство спортивных товаров'),
(443, '32400', 'Производство игр и игрушек', 'Производство игр и игрушек'),
(444, '32501', ' Производство цементов, используемых в медицине', 'Производство изделий медицинской техники, включая хирургическое оборудование, и ортопедических приспособлений'),
(445, '32502', 'Производство медицинских инструментов, аппаратов и оборудования', 'Производство изделий медицинской техники, включая хирургическое оборудование, и ортопедических приспособлений'),
(446, '32503', 'Производство хирургических и ортопедических приспособлений', 'Производство изделий медицинской техники, включая хирургическое оборудование, и ортопедических приспособлений'),
(447, '32504', 'Производство медицинской, хирургической, стоматологической и ветеринарной мебели', 'Производство прочей мебели'),
(448, '32910', 'Производство метел и щеток', 'Производство искусственных и синтетических волокон'),
(449, '32991', 'Производство канцелярских изделий', 'Производство различной продукции, не включенной в другие группировки'),
(450, '32992', 'Производство изделий металлической галантереи', 'Производство прочих готовых металлических изделий'),
(451, '32993', 'Производство сувенирных изделий', 'Производство прочих готовых металлических изделий. Производство прочей неметаллической минеральной продукции'),
(452, '32999', 'Производство прочих изделий', 'Производство прочей неметаллической минеральной продукции'),
(453, '33111', 'Ремонт металлических цистерн, резервуаров и контейнеров', 'Производство металлических цистерн, резервуаров и контейнеров'),
(454, '33112', 'Ремонт радиаторов и котлов центрального отопления', 'Производство радиаторов и котлов центрального отопления'),
(455, '33113', 'Ремонт паровых котлов, кроме котлов центрального отопления', 'Производство паровых котлов, кроме котлов центрального отопления'),
(456, '33114', 'Ремонт огнестрельного оружия и артиллерийский орудий', 'Производство прочих машин и оборудования специального назначения, не включенных в другие группировки'),
(457, '33115', 'Ремонт металлических бочек и аналогичных емкостей', 'Производство металлических бочек и аналогичных емкостей'),
(458, '33119', 'Ремонт прочих металлических изделий', 'Производство прочих готовых металлических изделий'),
(459, '33121', 'Ремонт и техническое обслуживание механического оборудования', 'Производство прочих машин и оборудования специального назначения, не включенных в другие группировки'),
(460, '33122', 'Ремонт и техническое обслуживание прочего оборудования общего назначения', 'Производство прочих машин и оборудования общего назначения, не включенных в другие группировки'),
(461, '33123', 'Ремонт и техническое обслуживание машин и оборудования для сельского и лесного хозяйства', 'Производство прочих машин и оборудования для сельского и лесного хозяйства'),
(462, '33124', 'Ремонт и техническое обслуживание станков', 'Производство станков'),
(463, '33125', 'Ремонт и техническое обслуживание прочих машин и оборудования специального назначения', 'Производство прочих машин и оборудования специального назначения, не включенных в другие группировки'),
(464, '33126', 'Ремонт и техническое обслуживание офисных машин и вычислительной техники', 'Производство оптических приборов и фотооборудования'),
(465, '33131', 'Ремонт и техническое обслуживание инструментов и приборов для измерения, тестирования и навигации', 'Производство контрольно-измерительных приборов, кроме приборов контроля и регулирования технологических процессов'),
(466, '33132', 'Ремонт контрольного оборудования', 'Производство приборов контроля и регулирования технологических процессов'),
(467, '33133', 'Ремонт и техническое обслуживание облучающего, электромедицинского и электротерапевтического оборудования', 'Производство изделий медицинской техники, включая хирургическое оборудование, и ортопедических приспособлений'),
(468, '33134', 'Ремонт и техническое обслуживание оптических приборов и фотографического оборудования', 'Производство оптических приборов и фотооборудования'),
(469, '33141', 'Ремонт и техническое обслуживание электромоторов, генераторов и трансформаторов', 'Производство электродвигателей, генераторов и трансформаторов'),
(470, '33142', 'Ремонт и техническое обслуживание электрораспределительной и регулирующей аппаратуры', 'Производство электрораспределительной и регулирующей аппаратуры'),
(471, '33143', 'Ремонт и техническое обслуживание электроосветительного оборудования', 'Производство электрических ламп и осветительного оборудования'),
(472, '33149', 'Ремонт и технический уход прочего электрооборудования, не включенного в другие категории', 'Производство прочего электрооборудования'),
(473, '33151', 'Ремонт и техническое обслуживание кораблей ', 'Строительство и ремонт судов'),
(474, '33152', 'Ремонт и техническое обслуживание спортивных и прогулочных лодок', 'Строительство и ремонт судов'),
(475, '33160', 'Ремонт и техническое обслуживание воздушных и космических судов', 'Строительство и ремонт судов'),
(476, '33171', 'Ремонт подвижного состава железных дорог', 'Деятельность железнодорожного транспорта'),
(477, '33172', 'Ремонт трамваев, вагонов метро и троллейбусов', 'Деятельность прочего сухопутного пассажирского транспорта, подчиняющегося расписанию'),
(478, '33179', 'Ремонт прочих транспортных средств и оборудования, не включенных в другие группировки', 'Производство прочих транспортных средств и оборудования, не включенных в другие группировки'),
(479, '33190', 'Ремонт прочего оборудования', 'Производство прочих транспортных средств и оборудования, не включенных в другие группировки'),
(480, '33200', 'Монтаж промышленной техники и оборудования', 'Прочие строительные работы'),
(481, '35111', 'Производство электроэнергии тепловыми электростанциями', 'Производство и распределение электроэнергии'),
(482, '35112', 'Производство электроэнергии гидроэлектростанциями', 'Производство и распределение электроэнергии'),
(483, '35113', 'Производство электроэнергии ядерными (атомными) электростанциями', 'Производство и распределение электроэнергии'),
(484, '35114', 'Производство электроэнергии прочими электростанциями', 'Производство и распределение электроэнергии'),
(485, '35120', 'Передача электроэнергии', 'Производство и распределение электроэнергии'),
(486, '35130', 'Распределение электроэнергии', 'Производство и распределение электроэнергии'),
(487, '35140', 'Продажа электроэнергии потребителю', 'Оптовая торговля и торговля через агентов, кроме торговли автомобилями и мотоциклами'),
(489, '35210', 'Производство газообразного топлива ', 'Производство и распределение газообразного топлива'),
(490, '35220', 'Распределение газообразного топлива по трубопроводам', 'Производство и распределение газообразного топлива'),
(491, '35230', 'Продажа газообразного топлива по трубопроводам', 'Транспортирование по трубопроводам'),
(493, '35301', 'Производство тепловой энергии тепловыми сетями', 'Снабжение паром и горячей водой'),
(494, '35302', 'Производство тепловой энергии самостоятельными котельными', 'Снабжение паром и горячей водой'),
(495, '35303', 'Теплоснабжение', 'Снабжение паром и горячей водой'),
(496, '35304', 'Кондиционирование воздуха', 'Снабжение паром и горячей водой'),
(497, '36000', 'Сбор, обработка и распределение воды', 'Сбор, очистка и распределение воды'),
(498, '37000', 'Канализационная система', 'Удаление сточных вод, отходов и аналогичная деятельность'),
(499, '38110', 'Сбор неопасных отходов', 'Удаление сточных вод, отходов и аналогичная деятельность'),
(500, '38120', 'Сбор опасных отходов', 'Удаление сточных вод, отходов и аналогичная деятельность'),
(501, '38210', 'Обработка и удаление неопасных отходов', 'Удаление сточных вод, отходов и аналогичная деятельность'),
(502, '38220', 'Обработка и удаление опасных отходов', 'Удаление сточных вод, отходов и аналогичная деятельность'),
(503, '38310', 'Ликвидация отходов', 'Обработка металлических отходов и лома'),
(504, '38321', 'Переработка отходов и лома черных металлов', 'Обработка металлических отходов и лома'),
(505, '38322', 'Переработка отходов и лома цветных металлов', 'Обработка металлических отходов и лома'),
(506, '38323', 'Обработка неметаллических отходов', 'Обработка неметаллических отходов и лома'),
(507, '39000', 'Рекультивация и прочие услуги в области удаления отходов', 'Удаление сточных вод, отходов и аналогичная деятельность'),
(508, '41100', 'Разработка строительных проектов', 'Общестроительные работы'),
(509, '41201', 'Строительство жилых зданий', 'Общестроительные работы'),
(510, '41202', 'Строительство нежилых зданий', 'Общестроительные работы'),
(511, '42110', 'Строительство дорог и шоссе', 'Строительство дорог, аэродромов и спортивных сооружений'),
(512, '42120', 'Строительство железных дорог и метро', 'Общестроительные работы'),
(513, '42130', 'Строительство мостов и туннелей', 'Общестроительные работы'),
(514, '42211', 'Строительство нефтяных и газовых магистральных трубопроводов', 'Установка прочего инженерного оборудования'),
(515, '42212', 'Строительство трубопроводов для систем водоснабжения и канализации', 'Установка прочего инженерного оборудования'),
(516, '42219', 'Строительство прочих распределительных инженерных сооружений', 'Установка прочего инженерного оборудования'),
(517, '42220', 'Строительство распределительных объектов для обеспечения электроэнергией и телекоммуникациями ', 'Установка прочего инженерного оборудования'),
(518, '42910', 'Строительство водных сооружений', 'Строительство водных сооружений'),
(519, '42990', 'Строительство прочих инженерных сооружений (объектов гражданского строительства), не включенных в другие группировки', 'Общестроительные работы'),
(520, '43110', 'Разборка и снос зданий', 'Разборка и снос зданий; земляные работы'),
(521, '43121', 'Земляные работы', 'Разборка и снос зданий; земляные работы'),
(522, '43122', 'Взрывные работы', 'Прочие строительные работы'),
(523, '43123', 'Специальные работы в грунтах', 'Прочие строительные работы'),
(524, '43130', 'Разведочное бурение', 'Разведочное бурение'),
(525, '43210', 'Электротехнические и монтажные работы', 'Электромонтажные работы'),
(526, '43220', 'Монтаж систем водоснабжения, отопления и кондиционирования воздуха', 'Прочие строительные работы'),
(527, '43291', 'Изоляционные работы', 'Изоляционные работы'),
(528, '43298', 'Прочие строительно-монтажные работы', 'Прочие строительные работы'),
(529, '43299', 'Пуск и наладка смонтированного оборудования', 'Прочие строительные работы'),
(530, '43310', 'Штукатурные работы', 'Отделочные работы'),
(531, '43320', 'Столярные и плотницкие работы', 'Отделочные работы'),
(532, '43330', 'Работы по покрытию полов и облицовке стен', 'Отделочные работы'),
(533, '43340', 'Малярные и стекольные работы', 'Отделочные работы'),
(534, '43390', 'Прочие отделочные работы', 'Отделочные работы'),
(535, '43910', 'Кровельные работы', 'Прочие строительные работы'),
(536, '43991', 'Строительство шахт', 'Прочие строительные работы'),
(537, '43992', 'Водохозяйственное строительство и культурно-технические работы', 'Прочие строительные работы'),
(538, '43993', 'Аренда строительного оборудования с оператором', 'Аренда строительного оборудования с оператором'),
(539, '43999', 'Прочие строительные работы, требующие специальных профессий', 'Прочие строительные работы'),
(540, '45111', 'Оптовая продажа автомобилей и легковых автотранспортных средств', 'Торговля автомобилями'),
(541, '45112', 'Розничная продажа автомобилей и легковых автотранспортных средств', 'Торговля автомобилями'),
(542, '45191', 'Оптовая продажа прочих автотранспортных средств', 'Торговля автомобилями'),
(543, '45192', 'Розничная продажа прочих автотранспортных средств', 'Торговля автомобилями'),
(544, '45200', 'Техобслуживание и ремонт автотранспортных средств', 'Техническое обслуживание и ремонт автомобилей'),
(545, '45310', 'Оптовая торговля запасными частями и принадлежностями для автомобилей', 'Торговля автомобильными деталями, узлами и принадлежностями'),
(546, '45320', 'Розничная торговля запасными частями и принадлежностями для автомобилей', 'Торговля автомобильными деталями, узлами и принадлежностями'),
(547, '45401', 'Оптовая продажа мотоциклов, мотороллеров, деталей и принадлежностей к ним', 'Торговля мотоциклами, их деталями, узлами и принадлежностями, техническое обслуживание и ремонт мотоциклов'),
(548, '45402', 'Розничная продажа мотоциклов, мотороллеров, деталей и принадлежностей к ним', 'Торговля мотоциклами, их деталями, узлами и принадлежностями, техническое обслуживание и ремонт мотоциклов'),
(549, '45403', 'Техническое обслуживание и ремонт мотоциклов и мотороллеров', 'Торговля мотоциклами, их деталями, узлами и принадлежностями, техническое обслуживание и ремонт мотоциклов'),
(550, '46110', 'Деятельность агентов по торговле сельскохозяйственным сырьем, живыми животными, текстильным сырьем и полуфабрикатами', 'Оптовая торговля через агентов (за вознаграждение или на договорной основе)'),
(551, '46120', 'Деятельность агентов по торговле топливом, рудами, металлами и химическими веществами', 'Оптовая торговля через агентов (за вознаграждение или на договорной основе)'),
(552, '46130', 'Деятельность агентов по торговле древесиной и строительными материалами', 'Оптовая торговля через агентов (за вознаграждение или на договорной основе)'),
(553, '46140', 'Деятельность агентов по торговле машинами, оборудованием, промышленным оборудованием, морскими и воздушными судами', 'Оптовая торговля через агентов (за вознаграждение или на договорной основе)'),
(554, '46150', 'Деятельность агентов по торговле мебелью, бытовыми товарами, скобяными и прочими металлическими изделиями ', 'Оптовая торговля через агентов (за вознаграждение или на договорной основе)'),
(555, '46160', 'Деятельность агентов по торговле текстильными изделиями, одеждой, обувью, изделиями из кожи и меха ', 'Оптовая торговля через агентов (за вознаграждение или на договорной основе)'),
(556, '46170', 'Деятельность агентов по торговле пищевыми продуктами, включая напитки, и табачными изделиями', 'Оптовая торговля через агентов (за вознаграждение или на договорной основе)'),
(557, '46180', 'Деятельность агентов, специализирующихся на торговле отдельными видами товаров или группами товаров, не включенными в другие группировки', 'Оптовая торговля через агентов (за вознаграждение или на договорной основе)'),
(558, '46190', 'Деятельность агентов по торговле товарами широкого ассортимента', 'Оптовая торговля через агентов (за вознаграждение или на договорной основе)'),
(559, '46211', 'Оптовая торговля зерном, семенами и кормами для животных', 'Оптовая торговля и торговля через агентов, кроме торговли автомобилями и мотоциклами'),
(560, '46212', 'Оптовая торговля необработанным табаком', 'Оптовая торговля и торговля через агентов, кроме торговли автомобилями и мотоциклами'),
(561, '46220', 'Оптовая торговля цветами и другими растениями', 'Оптовая торговля и торговля через агентов, кроме торговли автомобилями и мотоциклами'),
(562, '46230', 'Оптовая торговля живыми животными', 'Оптовая торговля и торговля через агентов, кроме торговли автомобилями и мотоциклами'),
(563, '46240', 'Оптовая торговля шкурами и кожей', 'Оптовая торговля и торговля через агентов, кроме торговли автомобилями и мотоциклами'),
(564, '46310', 'Оптовая торговля фруктами и овощами', 'Оптовая торговля и торговля через агентов, кроме торговли автомобилями и мотоциклами'),
(565, '46320', 'Оптовая торговля мясом и мясными продуктами', 'Оптовая торговля и торговля через агентов, кроме торговли автомобилями и мотоциклами'),
(566, '46330', 'Оптовая торговля молочными продуктами, яйцами и пищевыми маслами и жирами', 'Оптовая торговля и торговля через агентов, кроме торговли автомобилями и мотоциклами'),
(567, '46340', 'Оптовая торговля напитками', 'Оптовая торговля и торговля через агентов, кроме торговли автомобилями и мотоциклами'),
(568, '46350', 'Оптовая торговля табачными изделиями', 'Оптовая торговля и торговля через агентов, кроме торговли автомобилями и мотоциклами'),
(569, '46360', 'Оптовая торговля сахаром, шоколадом и сахаристыми кондитерскими изделиями', 'Оптовая торговля и торговля через агентов, кроме торговли автомобилями и мотоциклами'),
(570, '46370', 'Оптовая торговля кофе, чаем, какао и пряностями', 'Оптовая торговля и торговля через агентов, кроме торговли автомобилями и мотоциклами'),
(571, '46381', 'Оптовая торговля рыбой и рыбными продуктами', 'Оптовая торговля и торговля через агентов, кроме торговли автомобилями и мотоциклами'),
(572, '46389', 'Оптовая торговля прочими продуктами питания', 'Оптовая торговля и торговля через агентов, кроме торговли автомобилями и мотоциклами'),
(573, '46390', 'Неспециализированная оптовая торговля продуктами питания, напитками и табачными изделиями', 'Оптовая торговля и торговля через агентов, кроме торговли автомобилями и мотоциклами'),
(574, '46410', 'Оптовая торговля текстильными товарами', 'Оптовая торговля и торговля через агентов, кроме торговли автомобилями и мотоциклами'),
(575, '46421', 'Оптовая торговля трикотажными и чулочно-носочными изделиями', 'Оптовая торговля и торговля через агентов, кроме торговли автомобилями и мотоциклами'),
(576, '46422', 'Оптовая торговля одеждой, кроме трикотажных и чулочно-носочных изделий', 'Оптовая торговля и торговля через агентов, кроме торговли автомобилями и мотоциклами'),
(577, '46423', 'Оптовая торговля обувью', 'Оптовая торговля и торговля через агентов, кроме торговли автомобилями и мотоциклами'),
(578, '46431', 'Оптовая торговля электробытовой техникой', 'Оптовая торговля и торговля через агентов, кроме торговли автомобилями и мотоциклами'),
(579, '46432', 'Оптовая торговля радиоэлектронной аппаратурой', 'Оптовая торговля и торговля через агентов, кроме торговли автомобилями и мотоциклами'),
(580, '46440', 'Оптовая торговля фарфором, стеклянной посудой и чистящими средствами', 'Оптовая торговля и торговля через агентов, кроме торговли автомобилями и мотоциклами'),
(581, '46450', 'Оптовая торговля парфюмерией и косметикой', 'Оптовая торговля и торговля через агентов, кроме торговли автомобилями и мотоциклами'),
(582, '46460', 'Оптовая торговля фармацевтическими товарами', 'Оптовая торговля и торговля через агентов, кроме торговли автомобилями и мотоциклами'),
(583, '46470', 'Оптовая торговля мебелью, коврами и осветительным оборудованием', 'Оптовая торговля и торговля через агентов, кроме торговли автомобилями и мотоциклами'),
(584, '46480', 'Оптовая торговля часами и ювелирными украшениями', 'Оптовая торговля и торговля через агентов, кроме торговли автомобилями и мотоциклами'),
(585, '46491', 'Оптовая торговля школьно-письменными принадлежностями', 'Оптовая торговля и торговля через агентов, кроме торговли автомобилями и мотоциклами'),
(586, '46492', 'Оптовая торговля музыкальными инструментами и другими культтоварами', 'Оптовая торговля и торговля через агентов, кроме торговли автомобилями и мотоциклами'),
(587, '46499', 'Оптовая торговля прочими непродовольственными товарами широкого потребления', 'Оптовая торговля и торговля через агентов, кроме торговли автомобилями и мотоциклами'),
(588, '46510', 'Оптовая торговля компьютерами, периферийным компьютерным оборудованием и программным обеспечением', 'Оптовая торговля и торговля через агентов, кроме торговли автомобилями и мотоциклами'),
(589, '46520', 'Оптовая торговля электронным и телекоммуникационным оборудованием и запчастями к нему', 'Оптовая торговля и торговля через агентов, кроме торговли автомобилями и мотоциклами'),
(590, '46610', 'Оптовая торговля сельскохозяйственной техникой, оборудованием и запасными частями', 'Оптовая торговля и торговля через агентов, кроме торговли автомобилями и мотоциклами'),
(591, '46620', 'Оптовая торговля механическими станками', 'Оптовая торговля и торговля через агентов, кроме торговли автомобилями и мотоциклами'),
(592, '46630', 'Оптовая торговля техникой для горнодобычи и гражданского строительства', 'Оптовая торговля и торговля через агентов, кроме торговли автомобилями и мотоциклами'),
(593, '46640', 'Оптовая торговля техникой для текстильного, швейного и трикотажного производств', 'Оптовая торговля и торговля через агентов, кроме торговли автомобилями и мотоциклами'),
(594, '46650', 'Оптовая торговля офисной мебелью', 'Оптовая торговля и торговля через агентов, кроме торговли автомобилями и мотоциклами'),
(595, '46660', 'Оптовая торговля прочей офисной техникой и оборудованием', 'Оптовая торговля и торговля через агентов, кроме торговли автомобилями и мотоциклами'),
(596, '46690', 'Оптовая торговля прочей техникой и оборудованием', 'Оптовая торговля и торговля через агентов, кроме торговли автомобилями и мотоциклами'),
(597, '46711', 'Оптовая торговля сырой нефтью и попутным газом', 'Оптовая торговля и торговля через агентов, кроме торговли автомобилями и мотоциклами'),
(598, '46712', 'Оптовая торговля природным (горючим) газом', 'Оптовая торговля и торговля через агентов, кроме торговли автомобилями и мотоциклами'),
(599, '46713', 'Оптовая торговля каменным углем', 'Оптовая торговля и торговля через агентов, кроме торговли автомобилями и мотоциклами'),
(600, '46714', 'Оптовая торговля лигнитом (бурым углем)', 'Оптовая торговля и торговля через агентов, кроме торговли автомобилями и мотоциклами'),
(601, '46715', 'Оптовая торговля авиационным бензином и керосином', 'Оптовая торговля и торговля через агентов, кроме торговли автомобилями и мотоциклами'),
(602, '46716', 'Оптовая торговля автомобильным бензином', 'Оптовая торговля и торговля через агентов, кроме торговли автомобилями и мотоциклами'),
(603, '46717', 'Оптовая торговля дизельным топливом', 'Оптовая торговля и торговля через агентов, кроме торговли автомобилями и мотоциклами'),
(604, '46718', 'Оптовая торговля мазутом топочным', 'Оптовая торговля и торговля через агентов, кроме торговли автомобилями и мотоциклами'),
(605, '46719', 'Оптовая торговля прочим топливом', 'Оптовая торговля и торговля через агентов, кроме торговли автомобилями и мотоциклами'),
(606, '46721', 'Оптовая торговля рудами черных и цветных металлов', 'Оптовая торговля и торговля через агентов, кроме торговли автомобилями и мотоциклами'),
(607, '46722', 'Оптовая торговля чугуном, сталью и их литьем', 'Оптовая торговля и торговля через агентов, кроме торговли автомобилями и мотоциклами'),
(608, '46723', 'Оптовая торговля редкоземельными и цветными металлами и их литьем', 'Оптовая торговля и торговля через агентов, кроме торговли автомобилями и мотоциклами'),
(609, '46724', 'Оптовая торговля драгоценными металлами', 'Оптовая торговля и торговля через агентов, кроме торговли автомобилями и мотоциклами'),
(610, '46731', 'Оптовая торговля стеклом строительным', 'Оптовая торговля и торговля через агентов, кроме торговли автомобилями и мотоциклами'),
(611, '46732', 'Оптовая торговля цементом, песком и гравием', 'Оптовая торговля и торговля через агентов, кроме торговли автомобилями и мотоциклами'),
(612, '46733', 'Оптовая торговля изделиями из бетона, цемента, гипса и аналогичных материалов', 'Оптовая торговля и торговля через агентов, кроме торговли автомобилями и мотоциклами'),
(613, '46734', 'Оптовая торговля лакокрасочной продукцией, обоями и напольными покрытиями', 'Оптовая торговля и торговля через агентов, кроме торговли автомобилями и мотоциклами'),
(614, '46735', 'Оптовая торговля древесиной и продукцией обработки древесины', 'Оптовая торговля и торговля через агентов, кроме торговли автомобилями и мотоциклами'),
(615, '46736', 'Оптовая торговля строительными металлическими конструкциями', 'Оптовая торговля и торговля через агентов, кроме торговли автомобилями и мотоциклами'),
(616, '46737', 'Оптовая торговля сантехническим оборудованием', 'Оптовая торговля и торговля через агентов, кроме торговли автомобилями и мотоциклами'),
(617, '46738', 'Оптовая торговля стеновыми блоками', 'Оптовая торговля и торговля через агентов, кроме торговли автомобилями и мотоциклами'),
(618, '46740', 'Оптовая торговля металлическими изделиями, водопроводным и отопительным оборудованием и инвентарем', 'Оптовая торговля и торговля через агентов, кроме торговли автомобилями и мотоциклами'),
(619, '46751', 'Оптовая торговля химическими веществами и химическими продуктами', 'Оптовая торговля и торговля через агентов, кроме торговли автомобилями и мотоциклами'),
(620, '46752', 'Оптовая торговля резинотехническими изделиями', 'Оптовая торговля и торговля через агентов, кроме торговли автомобилями и мотоциклами'),
(621, '46753', 'Оптовая торговля минеральными удобрениями', 'Оптовая торговля и торговля через агентов, кроме торговли автомобилями и мотоциклами'),
(622, '46754', 'Оптовая торговля пестицидами и прочими агрохимическими продуктами', 'Оптовая торговля и торговля через агентов, кроме торговли автомобилями и мотоциклами'),
(623, '46761', 'Оптовая торговля пластическими массами в первичной форме и синтетическим каучуком', 'Оптовая торговля и торговля через агентов, кроме торговли автомобилями и мотоциклами'),
(624, '46762', 'Оптовая торговля прочими промежуточными продуктами', 'Оптовая торговля и торговля через агентов, кроме торговли автомобилями и мотоциклами'),
(625, '46763', 'Оптовая торговля драгоценными камнями', 'Оптовая торговля и торговля через агентов, кроме торговли автомобилями и мотоциклами'),
(626, '46771', 'Оптовая торговля ломом и отходами черных и цветных металлов', 'Оптовая торговля и торговля через агентов, кроме торговли автомобилями и мотоциклами'),
(627, '46772', 'Оптовая торговля ломом драгоценных металлов и драгоценных камней', 'Оптовая торговля и торговля через агентов, кроме торговли автомобилями и мотоциклами'),
(628, '46779', 'Оптовая торговля прочими неметаллическими отходами и неметаллическим ломом', 'Оптовая торговля и торговля через агентов, кроме торговли автомобилями и мотоциклами'),
(629, '46901', 'Оптовая торговля полудрагоценными камнями', 'Оптовая торговля и торговля через агентов, кроме торговли автомобилями и мотоциклами'),
(630, '46902', 'Оптовая торговля мореным дубом', 'Оптовая торговля и торговля через агентов, кроме торговли автомобилями и мотоциклами'),
(631, '46908', 'Специализированная оптовая торговля товарами, не включенными в другие группировки', 'Оптовая торговля и торговля через агентов, кроме торговли автомобилями и мотоциклами'),
(632, '46909', ' Оптовая торговля широким ассортиментом товаров без какой-либо конкретизации', 'Оптовая торговля и торговля через агентов, кроме торговли автомобилями и мотоциклами'),
(633, '47110', 'Розничная торговля в неспециализированных магазинах преимущественно продуктами питания, включая напитки, и табачными изделиями', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(634, '47190', 'Прочая розничная торговля в неспециализированных магазинах', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(635, '47210', 'Розничная торговля фруктами и овощами в специализированных магазинах', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(636, '47221', 'Розничная торговля домашней птицей, дичью и изделиями из них в специализированных магазинах', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(637, '47229', 'Прочая розничная торговля мясом и мясными продуктами в специализированных магазинах', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(638, '47230', ' Розничная торговля рыбой, ракообразными и моллюсками в специализированных магазинах', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(639, '47240', 'Розничная торговля хлебобулочными, мучными и сахаристыми кондитерскими изделиями в специализированных магазинах', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(640, '47250', 'Розничная торговля напитками в специализированных магазинах', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(641, '47260', 'Розничная торговля табачными изделиями в специализированных магазинах ', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(642, '47290', 'Прочие виды розничной торговли продуктами питания в специализированных магазинах', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(643, '47300', 'Розничная торговля топливом в специализированных магазинах', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(644, '47410', 'Розничная торговля компьютерами, периферийным оборудованием и программным обеспечением в специализированных магазинах', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(645, '47420', 'Розничная торговля телекоммуникационным оборудованием в специализированных магазинах ', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(646, '47430', 'Розничная торговля аудио и видео техникой в специализированных магазинах ', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(647, '47510', 'Розничная торговля текстильными изделиями в специализированных магазинах', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(648, '47520', 'Розничная торговля скобяными изделиями, лакокрасочными материалами и стеклом в специализированных магазинах ', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(649, '47530', 'Розничная торговля коврами, ковровыми изделиями, а также настенными и напольными покрытиями в специализированных магазинах', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(650, '47540', 'Розничная торговля электрическими бытовыми приборами в специализированных магазинах ', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(651, '47591', 'Розничная торговля мебелью в специализированных магазинах', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(652, '47592', 'Розничная торговля музыкальными инструментами и партитурами в специализированных магазинах', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(653, '47599', 'Розничная торговля осветительными приборами и бытовыми изделиями, не включенными в другие категории', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(654, '47610', 'Розничная торговля книгами в специализированных магазинах', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(655, '47620', 'Розничная торговля газетами и канцелярскими товарами в специализированных магазинах ', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(656, '47630', 'Розничная торговля аудио и видеозаписями в специализированных магазинах', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(657, '47640', 'Розничная торговля спортивным оборудованием в специализированных магазинах', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(658, '47650', 'Розничная торговля играми и игрушками в специализированных магазинах', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(659, '47711', 'Розничная торговля трикотажными и чулочно-носочными изделиями в специализированных магазинах', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(660, '47712', 'Розничная торговля одеждой, кроме трикотажных и чулочно-носочных изделий, в специализированных магазинах', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(661, '47721', 'Розничная торговля обувью в специализированных магазинах', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(662, '47722', 'Розничная торговля кожаными изделиями в специализированных магазинах', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(663, '47730', 'Розничная торговля фармацевтическими товарами в специализированных магазинах', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(664, '47740', 'Розничная торговля медицинскими и ортопедическими товарами в специализированных магазинах ', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(665, '47750', 'Розничная торговля косметическими товарами и предметами гигиены в специализированных магазинах ', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(666, '47761', 'Розничная торговля цветами в специализированных магазинах', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(667, '47762', 'Розничная торговля семенами и удобрениями в специализированных магазинах', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(668, '47763', 'Розничная торговля домашними животными и кормами для домашних животных в специализированных магазинах', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(669, '47770', 'Розничная торговля часами и ювелирными украшениями в специализированных магазинах', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(670, '47781', 'Розничная торговля фотографическим, оптическим и точным оборудованием в специализированных магазинах', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(671, '47782', 'Розничная торговля велосипедами в специализированных магазинах', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(672, '47789', 'Прочая розничная торговля в специализированных магазинах', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(673, '47790', 'Розничная торговля подержанными товарами в магазинах', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(674, '47811', 'Розничная торговля продуктами питания, напитками и табачными изделиями в торговых палатках, ларьках и киосках', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(675, '47812', 'Розничная торговля продуктами питания, напитками и табачными изделиями на рынке', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(676, '47821', 'Розничная торговля одеждой, обувью и тканями в торговых палатках, ларьках и киосках', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(677, '47822', 'Розничная торговля одеждой, обувью и тканями на рынке', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(678, '47891', 'Розничная торговля прочими товарами в торговых палатках, ларьках и киосках', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(679, '47892', 'Розничная торговля прочими товарами на рынке', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(680, '47910', 'Розничная торговля через фирмы, выполняющие заказы по почте и через Интернет', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(681, '47910', 'Розничная торговля через фирмы, выполняющие заказы по почте и через Интернет', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(682, '47991', 'Развозная и разносная розничная торговля', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(683, '47992', 'Розничная торговля через сетевой маркетинг', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(684, '47999', 'Прочая розничная торговля не в магазинах', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(685, '49100', 'Пассажирский железнодорожный транспорт, междугородний', 'Деятельность железнодорожного транспорта'),
(686, '49200', 'Грузовой железнодорожный транспорт', 'Деятельность железнодорожного транспорта'),
(687, '49311', 'Перевозки автобусами', 'Деятельность прочего сухопутного пассажирского транспорта, подчиняющегося расписанию'),
(688, '49312', ' Перевозки трамваями', 'Деятельность прочего сухопутного пассажирского транспорта, подчиняющегося расписанию'),
(689, '49313', 'Перевозки троллейбусами', 'Деятельность прочего сухопутного пассажирского транспорта, подчиняющегося расписанию'),
(690, '49314', 'Перевозки метрополитеном', 'Деятельность прочего сухопутного пассажирского транспорта, подчиняющегося расписанию'),
(691, '49319', 'Перевозки прочими видами транспорта, подчиняющегося расписанию', 'Деятельность прочего сухопутного пассажирского транспорта, подчиняющегося расписанию'),
(692, '49320', 'Деятельность такси', 'Деятельность такси'),
(693, '49390', 'Прочие виды наземных пассажирских перевозок, не отнесенные к другим категориям', 'Деятельность прочего сухопутного пассажирского транспорта, подчиняющегося расписанию'),
(694, '49410', 'Грузовые перевозки автомобильным транспортом', 'Деятельность автомобильного грузового транспорта'),
(695, '49420', 'Услуги по перевозкам', 'Деятельность автомобильного грузового транспорта'),
(696, '49500', 'Транспортирование по трубопроводу', 'Транспортирование по трубопроводам'),
(697, '50100', 'Морской и прибрежный пассажирский транспорт', 'Деятельность водного транспорта'),
(698, '50200', 'Морской и прибрежный грузовой транспорт', 'Деятельность водного транспорта'),
(699, '50300', 'Речной пассажирский транспорт', 'Деятельность водного транспорта'),
(700, '50401', 'Речной грузовой транспорт', 'Деятельность водного транспорта'),
(701, '50402', 'Лесосплав', 'Организация перевозок грузов'),
(702, '51101', 'Деятельность воздушного пассажирского транспорта, подчиняющегося расписанию', 'Деятельность воздушного транспорта'),
(703, '51102', 'Деятельность воздушного пассажирского транспорта, не подчиняющегося расписанию', 'Деятельность воздушного транспорта'),
(704, '51211', 'Деятельность грузового воздушного транспорта, подчиняющего расписанию', 'Деятельность воздушного транспорта'),
(705, '51212', 'Деятельность грузового воздушного транспорта, не подчиняющего расписанию', 'Деятельность воздушного транспорта'),
(706, '51220', 'Транспортная космическая система', 'Деятельность воздушного транспорта'),
(707, '52101', 'Складирование и хранение зерна', 'Хранение и складирование'),
(708, '52102', 'Складирование и хранение непродовольственных товаров, кроме зерна', 'Хранение и складирование'),
(709, '52103', 'Складирование и хранение продовольственных товаров', 'Хранение и складирование'),
(710, '52211', 'Эксплуатация железных дорог', 'Деятельность железнодорожного транспорта'),
(711, '52212', 'Эксплуатация автомобильных дорог', 'Деятельность прочего сухопутного транспорта'),
(712, '52213', 'Услуги терминалов', 'Предоставление прочих услуг потребителям'),
(713, '52214', 'Услуги по хранению транспортных средств, принадлежащих гражданам', 'Проведение расследований и обеспечение безопасности'),
(714, '52219', 'Прочие услуги в области сухопутного транспорта ', 'Прочая вспомогательная деятельность сухопутного транспорта'),
(715, '52220', 'Услуги в области водного транспорта', 'Прочая вспомогательная деятельность водного транспорта'),
(716, '52231', 'Регулирование использования воздушного пространства', 'Прочая вспомогательная деятельность воздушного транспорта'),
(717, '52239', 'Прочая деятельность, относящаяся к пассажирским и грузовым перевозкам', 'Прочая вспомогательная деятельность воздушного транспорта'),
(718, '52240', 'Транспортная обработка грузов', 'Прочая вспомогательная деятельность воздушного транспорта'),
(719, '52291', 'Транспортно-экспедиционные услуги', 'Организация перевозок грузов'),
(720, '52292', 'Технический надзор на транспорте', 'Организация перевозок грузов'),
(721, '52299', 'Прочая транспортно-экспедиционная деятельность', 'Организация перевозок грузов'),
(722, '53100', 'Почтовые услуги в соответствии с обязательствами по предоставлению услуг в зоне всеобщего охвата', 'Деятельность национальной почты'),
(723, '53200', 'Прочая почтовая и курьерская деятельность', 'Курьерская деятельность'),
(724, '55101', 'Предоставление услуг гостиницами с ресторанами', 'Предоставление услуг гостиницами '),
(725, '55102', 'Предоставление услуг гостиницами без ресторанов', 'Предоставление услуг гостиницами '),
(726, '55200', 'Предоставление жилья на выходные и прочие периоды краткосрочного проживания', 'Предоставление услуг прочими местами для краткосрочного проживания'),
(727, '55300', 'Площадки для кемпинга, рекреационные автопарки и трейлерные парки ', 'Предоставление услуг прочими местами для краткосрочного проживания'),
(728, '55900', 'Другие виды жилья', 'Предоставление услуг прочими местами для краткосрочного проживания'),
(729, '56100', 'Рестораны и услуги по доставке продуктов питания', 'Предоставление услуг ресторанами'),
(730, '56210', 'Доставка пищи на заказ', 'Предоставление услуг столовыми при предприятиях и учреждениях и поставка готовой пищи'),
(731, '56290', 'Прочие виды организации питания', 'Предоставление услуг столовыми при предприятиях и учреждениях и поставка готовой пищи'),
(732, '56300', 'Подача напитков', 'Предоставление услуг барами'),
(733, '58110', 'Издание книг', 'Издательская деятельность'),
(734, '58120', 'Издание справочников и списков подписчиков', 'Издательская деятельность'),
(735, '58130', 'Издание газет', 'Издательская деятельность'),
(736, '58140', 'Издание журналов и периодических публикаций', 'Издательская деятельность'),
(737, '58190', 'Прочие виды издательского дела', 'Издательская деятельность'),
(738, '58210', 'Создание компьютерных игр', 'Деятельность, связанная с вычислительной техникой'),
(739, '58290', 'Издание прочего программного обеспечения', 'Деятельность, связанная с вычислительной техникой'),
(740, '59110', 'Деятельность по производству кино-, видеофильмов и телевизионных программ ', 'Производство кино- и видеофильмов'),
(741, '59120', 'Пост производственный этап изготовления кинофильмов, видео и телевизионных программ', 'Производство кино- и видеофильмов'),
(742, '59130', 'Деятельность по распространению кинофильмов, видео и телевизионных программ', 'Распространение кино- и видеофильмов'),
(743, '59140', 'Деятельность по показу кинофильмов', 'Демонстрация кинофильмов'),
(744, '59200', 'Деятельность по изданию фонограмм и музыкальных записей', 'Предоставление прочих индивидуальных услуг'),
(745, '60100', 'Радиовещание', 'Деятельность в области радио и телевидения'),
(746, '60200', 'Деятельность по созданию и трансляции телевизионных программ', 'Деятельность в области радио и телевидения'),
(747, '61100', 'Кабельная телекоммуникационная связь', 'Деятельность в области радио и телевидения'),
(748, '61100', 'Кабельная телекоммуникационная связь', 'Деятельность в области радио и телевидения'),
(749, '61200', 'Беспроводная телекоммуникационная связь', 'Деятельность в области радио и телевидения'),
(750, '61300', 'Спутниковая система телекоммуникаций. Деятельность в области спутниковых телекоммуникаций', 'Деятельность в области радио и телевидения'),
(751, '61900', 'Другие виды телекоммуникационных услуг', 'Деятельность в области радио и телевидения'),
(752, '62011', 'Разработка программного обеспечения', 'Деятельность, связанная с вычислительной техникой'),
(753, '62012', 'Сопровождение программного обеспечения', 'Деятельность, связанная с вычислительной техникой'),
(754, '62020', 'Консультационные услуги в области компьютерных технологий', 'Деятельность, связанная с вычислительной техникой'),
(755, '62030', 'Деятельность по управлению компьютерным оборудованием', 'Деятельность, связанная с вычислительной техникой'),
(756, '62090', 'Другие виды деятельности в области информационных технологий и компьютерных систем', 'Деятельность, связанная с вычислительной техникой'),
(757, '63110', 'Услуги по размещению и переработке данных и другие услуги', 'Деятельность, связанная с вычислительной техникой'),
(758, '63120', 'Веб-порталы', 'Деятельность, связанная с вычислительной техникой'),
(759, '63910', 'Деятельность информационных агентств ', 'Деятельность информационных агентств'),
(760, '63990', 'Прочие виды деятельности информационных агентств, не упомянутых ни в одной из перечисленных категорий ', 'Деятельность информационных агентств'),
(761, '64110', 'Деятельность центрального банка ', 'Финансовое посредничество'),
(762, '64191', 'Деятельность банков, за исключением, банка, являющегося национальным институтом развития, и его дочерней организации-лизингодателя (Деятельность банков, вексельных контор)', 'Финансовое посредничество'),
(763, '64192', 'Деятельность сберегательных банков', 'Финансовое посредничество'),
(764, '64199', 'Денежное посредничество прочих финансовых учреждений', 'Финансовое посредничество'),
(765, '64200', 'Деятельность холдинговых компаний', 'Деятельность общественных объединений'),
(766, '64300', 'Тресты, фонды и другие подобные финансовые объекты', 'Финансовое посредничество'),
(767, '64910', 'Финансовый лизинг', 'Финансовое посредничество'),
(768, '64921', 'Деятельность ломбардов', 'Финансовое посредничество'),
(769, '64929', 'Прочие виды кредитования', 'Финансовое посредничество'),
(770, '64990', 'Другие виды финансовых услуг, за исключением услуг страховых и пенсионных фондов, не отнесенные к прочим группировкам', 'Финансовое посредничество');
INSERT INTO `DIC_OKED` (`ID`, `OKED`, `NAME_OKED`, `NAME`) VALUES
(771, '65111', 'Государственное страхование жизни', 'Страхование'),
(772, '65112', 'Негосударственное страхование жизни', 'Страхование'),
(773, '65121', 'Государственное страхование ущерба', 'Страхование'),
(774, '65122', 'Негосударственное страхование ущерба', 'Страхование'),
(775, '65200', 'Перестрахование', 'Страхование'),
(776, '65301', 'Государственное пенсионное обеспечение', 'Деятельность общественных объединений'),
(777, '65302', 'Негосударственное пенсионное обеспечение', 'Деятельность общественных объединений'),
(778, '66110', 'Управление финансовыми рынками', 'Деятельность общественных объединений'),
(779, '66120', 'Брокерские услуги по контрактам на ценные бумаги и товары', 'Финансовое посредничество'),
(780, '66190', 'Прочая вспомогательная деятельность по предоставлению финансовых услуг, кроме страхования и пенсионного обеспечения ', 'Финансовое посредничество'),
(781, '66210', 'Оценка рисков и ущерба', 'Финансовое посредничество'),
(782, '66220', 'Деятельность страховых агентов и брокеров', 'Страхование'),
(783, '66290', 'Прочая вспомогательная деятельность по страхованию и пенсионному обеспечению', 'Страхование'),
(784, '66300', 'Управление фондами', 'Деятельность общественных объединений'),
(785, '68100', 'Купля и продажа недвижимости', 'Операции с недвижимым имуществом'),
(786, '68200', 'Аренда и эксплуатация собственной или арендуемой недвижимости', 'Операции с недвижимым имуществом'),
(787, '68311', 'Посреднические услуги при купле-продаже и сдаче внаем недвижимого имущества производственно-технического назначения', 'Операции с недвижимым имуществом'),
(788, '68312', 'Посреднические услуги при купле-продаже и сдаче внаем жилья и другого недвижимого имущества непроизводственного назначения', 'Операции с недвижимым имуществом'),
(789, '68320', 'Управление недвижимостью за вознаграждение или на договорной основе', 'Операции с недвижимым имуществом'),
(790, '69101', 'Деятельность коллегий и юридических консультаций адвокатов (включая частнопрактикующих адвокатов', 'Деятельность в области права, бухгалтерского учета и аудита; консультирование по вопросам коммерческой деятельности и управления'),
(791, '69102', 'Нотариальная деятельность', 'Деятельность в области права, бухгалтерского учета и аудита; консультирование по вопросам коммерческой деятельности и управления'),
(792, '69109', 'Прочая деятельность в области права', 'Деятельность в области права, бухгалтерского учета и аудита; консультирование по вопросам коммерческой деятельности и управления'),
(793, '69200', 'Деятельность в области бухгалтерского учета и аудита; консультации по налогообложению', 'Деятельность в области права, бухгалтерского учета и аудита; консультирование по вопросам коммерческой деятельности и управления'),
(794, '70100', 'Деятельность головных компаний', 'Деятельность общественных объединений'),
(795, '70210', 'Деятельность по взаимоотношениям и связью с общественностью', 'Деятельность общественных объединений'),
(796, '70220', 'Консультирование по вопросам коммерческой деятельности и управления', 'Деятельность в области права, бухгалтерского учета и аудита; консультирование по вопросам коммерческой деятельности и управления'),
(797, '71110', 'Деятельность в области архитектуры', 'Деятельность в области архитектуры, инженерных изысканий и предоставление технических консультаций в этих областях'),
(798, '71121', 'Деятельность в области инженерных изысканий и предоставление технических консультаций в этой области', 'Деятельность в области архитектуры, инженерных изысканий и предоставление технических консультаций в этих областях'),
(799, '71122', 'Деятельность по проведению геологической разведки и изысканий (без научных исследований и разработок)', 'Деятельность в области архитектуры, инженерных изысканий и предоставление технических консультаций в этих областях'),
(800, '71123', 'Геодезическая служба', 'Деятельность в области архитектуры, инженерных изысканий и предоставление технических консультаций в этих областях'),
(801, '71201', 'Деятельность санитарно-эпидемиологических учреждений', 'Санитарно-технические работы'),
(802, '71202', 'Деятельность учреждений санитарного просвещения', 'Санитарно-технические работы'),
(803, '71209', 'Деятельность прочих учреждений, осуществляющих технические испытания и анализы', 'Технические испытания и исследования'),
(804, '72110', 'Научные исследования и экспериментальные разработки в области биотехнологий', 'Исследования и разработки в области естественных и технических наук'),
(805, '72190', 'Прочие исследования и разработки в области естественных наук и инженерии', 'Исследования и разработки в области естественных и технических наук'),
(806, '72200', 'Исследования и экспериментальные разработки в области общественных и гуманитарных наук ', 'Исследования и разработки в области общественных и гуманитарных наук'),
(807, '73110', 'Деятельность рекламных агентств', 'Реклама'),
(808, '73120', 'Представление рекламы в средствах массовой информации ', 'Реклама'),
(809, '73200', 'Исследование конъюнктуры рынка и изучение общественного мнения ', 'Предоставление прочих индивидуальных услуг'),
(810, '74100', 'Работы по проведению специализированного дизайна', 'Реклама'),
(811, '74200', 'Деятельность в области фотографии', 'Деятельность в области фотографии'),
(812, '74300', 'Переводческое (устное и письменное) дело ', 'Предоставление секретарских услуг и услуг по переводу'),
(813, '74901', 'Деятельность гидрометеорологической службы', 'Деятельность в области архитектуры, инженерных изысканий и предоставление технических консультаций в этих областях'),
(814, '74909', 'Прочая профессиональная, научная и техническая деятельность, не включенная в другие категории', 'Деятельность в области архитектуры, инженерных изысканий и предоставление технических консультаций в этих областях'),
(815, '75000', 'Ветеринарная деятельность', 'Ветеринарная деятельность '),
(816, '77110', 'Аренда и сдача в аренду автомобилей и легковых автомобилей', 'Аренда офисных машин и оборудования, включая вычислительную технику'),
(817, '77120', 'Аренда и сдача в аренду грузовых автомобилей', 'Аренда офисных машин и оборудования, включая вычислительную технику'),
(818, '77210', 'Прокат и аренда развлекательного и спортивного инвентаря', 'Прокат прочих бытовых изделий и предметов личного пользования'),
(819, '77220', 'Прокат видео записей и дисков ', 'Прокат прочих бытовых изделий и предметов личного пользования'),
(820, '77290', 'Прокат и аренда прочих предметов личного потребления и бытовых товаров', 'Прокат прочих бытовых изделий и предметов личного пользования'),
(821, '77310', 'Аренда и сдача в аренду сельскохозяйственной техники и оборудования ', 'Аренда офисных машин и оборудования, включая вычислительную технику'),
(822, '77320', 'Аренда и сдача в аренду строительной техники и оборудования для строительства гражданских объектов', 'Аренда офисных машин и оборудования, включая вычислительную технику'),
(823, '77330', 'Аренда и сдача в аренду офисных машин и оборудования, включая вычислительную технику ', 'Аренда офисных машин и оборудования, включая вычислительную технику'),
(824, '77340', ' Аренда и сдача в аренду водных транспортных средств и оборудования', 'Аренда офисных машин и оборудования, включая вычислительную технику'),
(825, '77350', 'Аренда и сдача в аренду воздушных транспортных средств и оборудования ', 'Аренда офисных машин и оборудования, включая вычислительную технику'),
(826, '77390', 'Аренда и сдача в аренду прочих машин, оборудования и материальных средств, не включенных в другие категории', 'Аренда офисных машин и оборудования, включая вычислительную технику'),
(827, '77400', 'Аренда интеллектуальной собственности и подобной продукции, за исключением работ с защищенными авторскими правами', 'Прокат прочих бытовых изделий и предметов личного пользования'),
(828, '78100', 'Деятельность агентств по трудоустройству ', 'Hаем рабочей силы и подбор персонала'),
(829, '78200', 'Деятельность агентств по временному трудоустройству', 'Hаем рабочей силы и подбор персонала'),
(830, '78300', 'Деятельность прочих организаций по работе с персоналом', 'Предоставление прочих индивидуальных услуг'),
(831, '79110', 'Деятельность туристских агентств', 'Деятельность туристических агентств'),
(832, '79120', 'Деятельность туристских операторов', 'Деятельность туристических агентств'),
(833, '79900', 'Прочие виды услуг по бронированию и сопутствующие им услуги', 'Деятельность туристических агентств'),
(834, '80100', 'Деятельность частных охранных служб', 'Проведение расследований и обеспечение безопасности'),
(835, '80200', 'Деятельность в области систем охраны', 'Проведение расследований и обеспечение безопасности'),
(836, '80300', 'Деятельность по расследованию', 'Проведение расследований и обеспечение безопасности'),
(837, '81100', 'Комплексное обслуживание объектов ', 'Чистка и уборка производственных и жилых помещений, оборудования и транспортных средств'),
(838, '81210', 'Общая уборка зданий', 'Чистка и уборка производственных и жилых помещений, оборудования и транспортных средств'),
(839, '81220', 'Прочая деятельность по уборке зданий и промышленных объектов', 'Чистка и уборка производственных и жилых помещений, оборудования и транспортных средств'),
(840, '81290', 'Прочие виды услуг по уборке', 'Предоставление прочих индивидуальных услуг'),
(841, '81300', 'Деятельность по благоустройству; пейзажное планирование', 'Предоставление услуг в области растениеводства '),
(842, '82110', 'Комплексное административно-управленческое обслуживание', 'Предоставление прочих индивидуальных услуг'),
(843, '82190', 'Фотокопировальные работы, подготовка документации и прочие виды специализированного конторского обслуживания ', 'Предоставление прочих индивидуальных услуг'),
(844, '82200', 'Деятельность информационно-справочных служб', 'Деятельность информационных агентств'),
(845, '82300', 'Организация конференций и торговых выставок', 'Оптовая торговля через агентов (за вознаграждение или на договорной основе)'),
(846, '82910', 'Деятельность агентств по сбору платежей и кредитных бюро', 'Финансовое посредничество'),
(847, '82920', 'Упаковывание', 'Упаковывание'),
(848, '82990', 'Прочие виды вспомогательного обслуживания хозяйственной деятельности, не включенные в другие категории', 'Предоставление прочих услуг потребителям'),
(849, '84111', 'Деятельность республиканских органов управления ', 'Деятельность общественных объединений'),
(850, '84112', 'Деятельность региональных органов управления', 'Деятельность общественных объединений'),
(851, '84113', 'Деятельность местных органов управления', 'Деятельность общественных объединений'),
(852, '84113', 'Деятельность местных органов управления', 'Деятельность общественных объединений'),
(853, '84114', 'Деятельность сельских и поселковых органов управления', 'Деятельность общественных объединений'),
(854, '84115', 'Деятельность, связанная с налогообложением', 'Финансовое посредничество'),
(855, '84116', 'Деятельность таможни', 'Вспомогательная деятельность в сфере финансового посредничества'),
(856, '84117', 'Деятельность в области статистики и социологии', 'Предоставление прочих услуг потребителям'),
(857, '84120', 'Регулирование деятельности учреждений, обеспечивающих медицинское обслуживание, образование, культурное обслуживание и другие социальные услуги, кроме социального обеспечения ', 'Врачебная практика'),
(858, '84130', 'Регулирование и содействие эффективному ведению экономической деятельности ', 'Вспомогательная деятельность в сфере финансового посредничества'),
(859, '84210', 'Международная деятельность', 'Деятельность общественных объединений'),
(860, '84210', 'Международная деятельность', 'Деятельность общественных объединений'),
(861, '84220', 'Оборонная деятельность', 'Проведение расследований и обеспечение безопасности'),
(862, '84230', 'Деятельность в области юстиции и правосудия', 'Проведение расследований и обеспечение безопасности'),
(863, '84240', 'Деятельность по обеспечению общественного порядка и безопасности', 'Проведение расследований и обеспечение безопасности'),
(864, '84250', 'Деятельность по обеспечению безопасности в чрезвычайных ситуациях', 'Проведение расследований и обеспечение безопасности'),
(865, '84300', 'Деятельность в области обязательного социального страхования', 'Деятельность в области обязательного социального страхования'),
(866, '85100', 'Дошкольное (доначальное) образование', 'Образование для взрослых и прочие виды образования, не включенные в другие группировки'),
(867, '85200', 'Начальное образование (первая ступень', 'Начальное образование (первая ступень)'),
(868, '85310', 'Основное и общее среднее образование ', 'Среднее образование (вторая ступень)'),
(869, '85321', 'Профессионально-техническое образование', 'Образование для взрослых и прочие виды образования, не включенные в другие группировки'),
(870, '85322', 'Среднее специальное образование', 'Среднее образование (вторая ступень)'),
(871, '85410', 'Регулирование деятельности учреждений, обеспечивающих медицинское обслуживание, образование, культурное обслуживание и другие социальные услуги, кроме социального обеспечения ', 'Образование для взрослых и прочие виды образования, не включенные в другие группировки'),
(872, '85420', 'Высшее образование', 'Высшее образование'),
(873, '85510', 'Спортивное образование и образование специалистов организации досуга', 'Образование для взрослых и прочие виды образования, не включенные в другие группировки'),
(874, '85520', 'Образование в сфере культуры', 'Образование для взрослых и прочие виды образования, не включенные в другие группировки'),
(875, '85530', 'Деятельность школ подготовки водителей транспортных средств', 'Деятельность школ подготовки водителей транспортных средств'),
(876, '85591', 'Деятельность вечерних общеобразовательных школ', 'Образование для взрослых и прочие виды образования, не включенные в другие группировки'),
(877, '85599', 'Прочие виды образования, не включенные в другие категории', 'Образование для взрослых и прочие виды образования, не включенные в другие группировки'),
(878, '85600', 'Вспомогательные образовательные услуги ', 'Образование для взрослых и прочие виды образования, не включенные в другие группировки'),
(879, '86101', 'Деятельность больниц широкого профиля и специализированных больниц', 'Деятельность больничных учреждений'),
(880, '86102', 'Деятельность родильных домов', 'Деятельность больничных учреждений'),
(881, '86103', 'Деятельность санаторно-курортных учреждений', 'Деятельность больничных учреждений'),
(882, '86104', 'Деятельность лепрозориев', 'Деятельность больничных учреждений'),
(883, '86109', 'Деятельность других лечебных учреждений, имеющих стационары', 'Деятельность больничных учреждений'),
(884, '86210', 'Общая врачебная практика', 'Деятельность больничных учреждений'),
(885, '86220', 'Специальная врачебная практика', 'Деятельность больничных учреждений'),
(886, '86230', 'Стоматологическая деятельность', 'Стоматологическая деятельность'),
(887, '86900', 'Прочая деятельность по охране здоровья', 'Прочая деятельность по охране здоровья'),
(888, '87100', 'Учреждения по уходу за больными с обеспечением проживания', 'Деятельность больничных учреждений'),
(889, '87200', 'Деятельность, связанная с проживанием для лиц с умственными и физическими недостатками, психиатрическими заболеваниями и наркологическими расстройствами', 'Предоставление прочих услуг потребителям'),
(890, '87300', 'Деятельность по уходу за престарелыми и инвалидами с обеспечением проживания', 'Предоставление социальных услуг '),
(891, '87900', 'Прочие виды деятельности по уходу на дому', 'Предоставление социальных услуг '),
(892, '88100', 'Предоставление социальных услуг без обеспечения проживания для престарелых и инвалидов', 'Предоставление социальных услуг '),
(893, '88100', 'Предоставление социальных услуг без обеспечения проживания для престарелых и инвалидов', 'Предоставление социальных услуг '),
(894, '88990', 'Прочие социальные услуги без обеспечения проживания, не включенные в другие категории', 'Предоставление социальных услуг '),
(895, '90011', 'Театральная деятельность', 'Деятельность концертных и театральных залов'),
(896, '90012', 'Концертная деятельность', 'Деятельность концертных и театральных залов'),
(897, '90013', 'Деятельность цирков', 'Деятельность концертных и театральных залов'),
(898, '90020', 'Техническая поддержка при показе спектаклей', 'Деятельность концертных и театральных залов'),
(899, '90030', 'Деятельность в области искусства', 'Деятельность в области искусства'),
(900, '90040', 'Деятельность концертных и театральных залов', 'Деятельность концертных и театральных залов'),
(901, '91011', 'Услуги фильмо- и фонотек', 'Прочая зрелищно-развлекательная деятельность'),
(902, '91012', 'Библиотечная деятельность, включая деятельность читальных залов, лекториев, демонстрационных залов', 'Деятельность библиотек и архивов'),
(903, '91013', 'Деятельность архивов', 'Деятельность библиотек и архивов'),
(904, '91014', 'Деятельность книжных палат', 'Деятельность библиотек и архивов'),
(905, '91020', 'Деятельность музеев', 'Деятельность музеев и охрана исторических мест и зданий '),
(906, '91030', 'Деятельность по охране исторических мест и зданий, памятников культуры', 'Деятельность музеев и охрана исторических мест и зданий '),
(907, '91041', 'Деятельность ботанических садов и зоопарков', 'Деятельность ботанических садов, зоопарков и заповедников'),
(908, '91042', 'Деятельность природных заповедников, охрана дикой природы', 'Деятельность ботанических садов, зоопарков и заповедников'),
(909, '92000', 'Деятельность по организации азартных игр и заключению пари ', 'Деятельность по организации азартных игр'),
(910, '93110', 'Деятельность спортивных объектов', 'Деятельность спортивных объектов'),
(911, '93120', 'Деятельность спортивных клубов', 'Прочая деятельность в области спорта'),
(913, '93190', 'Прочая деятельность в области спорта', 'Прочая деятельность в области спорта'),
(914, '93210', 'Деятельность парков культуры и отдыха и тематических парков', 'Деятельность парков развлечений и отдыха'),
(915, '93291', 'Деятельность танцевальных залов, дискотек', 'Прочая деятельность по организации отдыха и развлечений, не включенная в другие группировки'),
(916, '93292', 'Деятельность родео, тиров', 'Прочая деятельность по организации отдыха и развлечений, не включенная в другие группировки'),
(917, '93293', 'Деятельность кукольных театров', 'Деятельность концертных и театральных залов'),
(918, '93299', 'Прочие виды деятельности по организации отдыха и развлечений', 'Прочая деятельность по организации отдыха и развлечений, не включенная в другие группировки'),
(919, '94110', 'Деятельность коммерческих и предпринимательских организаций ', 'Деятельность в области права, бухгалтерского учета и аудита; консультирование по вопросам коммерческой деятельности и управления'),
(920, '94120', 'Деятельность профессиональных организаций', 'Деятельность общественных объединений'),
(921, '94200', 'Деятельность профсоюзов', 'Деятельность общественных объединений'),
(922, '94910', 'Деятельность религиозных организаций', 'Деятельность общественных объединений'),
(923, '94920', 'Деятельность политических организаций', 'Деятельность общественных объединений'),
(924, '94990', 'Деятельность прочих общественных организаций, не включенных в другие группировки', 'Деятельность общественных объединений'),
(925, '95110', 'Ремонт компьютеров и периферийного оборудования', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(926, '95120', 'Ремонт коммуникационного оборудования', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(927, '95210', 'Ремонт бытовой электроники', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(928, '95220', 'Ремонт бытовых приборов, домашнего и садового инвентаря', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(929, '95231', 'Ремонт обуви', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(930, '95232', 'Ремонт дорожных и галантерейных изделий из натуральной и искусственной кожи', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(931, '95240', 'Ремонт мебели и предметов домашнего обихода', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(932, '95251', 'Ремонт наручных и прочих часов ', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(933, '95252', 'Ремонт ювелирных изделий', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(934, '95291', 'Ремонт трикотажных и вязаных изделий', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(935, '95292', 'Ремонт швейных изделий, головных уборов и изделий текстильной галантереи', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(936, '95293', 'Ремонт меховых и кожаных изделий и головных уборов', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(937, '95294', 'Ремонт музыкальных инструментов', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(938, '95295', 'Ремонт ковров и ковровых изделий', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(939, '95296', 'Ремонт велосипедов', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(940, '95299', 'Ремонт прочих бытовых изделий и предметов личного пользования, не включенных в другие группировки', 'Предоставление прочих услуг потребителям'),
(941, '96011', 'Стирка и обработка белья', 'Стирка, химическая чистка и окраска текстильных и меховых изделий'),
(942, '96012', 'Химчистка и крашение', 'Стирка, химическая чистка и окраска текстильных и меховых изделий'),
(943, '96020', 'Предоставление услуг парикмахерскими и салонами красоты', 'Предоставление прочих индивидуальных услуг'),
(944, '96030', 'Организация похорон и предоставление связанных с ними услуг', 'Организация похорон и предоставление связанных с ними услуг'),
(945, '96040', 'Физкультурно-оздоровительная деятельность', 'Физкультурно-оздоровительная деятельность'),
(946, '96090', 'Предоставление прочих услуг, не включенных в другие группировки', 'Предоставление прочих индивидуальных услуг'),
(947, '97000', 'Деятельность домашних хозяйств, нанимающих домашнюю прислугу', 'Предоставление услуг по ведению домашнего хозяйства'),
(948, '98100', 'Деятельность домашних хозяйств по производству товаров для собственного потребления', 'Предоставление прочих услуг потребителям'),
(949, '98200', 'Деятельность домашних хозяйств по производству услуг для собственного потребления', 'Предоставление прочих услуг потребителям'),
(950, '99000', 'Деятельность экстерриториальных организаций', 'Деятельность экстерриториальных организаций'),
(981, '47261', 'Розничная торговля табачными изделиями в специализированных магазинах', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(982, '47262', 'Розничная торговля табачными изделиями в специализированных магазинах, являющихся торговыми объектами, с торговой площадью более 2000 кв.м (2000 кв.м и выше)', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(983, '77391', 'Аренда прочих машин, оборудования и материальных средств, не включенных в другие категории', 'Аренда прочих транспортных средств и оборудования'),
(984, '77392', 'Лизинг прочих машин, оборудования и материальных средств, не включенных в другие категории', 'Аренда прочих транспортных средств и оборудования'),
(985, '85410', 'Послесреднее образование', 'Образование для взрослых и прочие виды образования, не включенные в другие группировки'),
(986, '71124', 'Землеустройство', 'Деятельность в области архитектуры, инженерных изысканий и предоставление технических консультаций в этих областях'),
(987, '47411', 'Розничная торговля компьютерами, периферийным оборудованием и программным обеспечением в специализированных магазинах', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(988, '06201', 'Добыча природного газа, кроме метана', 'Добыча сырой нефти и природного газа'),
(989, '06202', 'Добыча метана из угольных месторождений', 'Добыча сырой нефти и природного газа'),
(990, '61209', 'Прочая беспроводная телекоммуникационная связь', 'Предоставление прочих услуг потребителям'),
(991, '47421', 'Розничная торговля телекоммуникационным оборудованием в специализированных магазинах', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(992, '45212', 'Строительство в подземных условиях', 'Прочие строительные работы'),
(993, '72203', 'Исследования и экспериментальные разработки в области обороны и национальной безопасности', 'Исследования и разработки в области общественных и гуманитарных наук'),
(994, '72204', 'Междисциплинарные исследования и разработки в области экономического, бюджетного и стратегического планирования', 'Исследования и разработки в области общественных и гуманитарных наук'),
(995, '72209', 'Исследования и экспериментальные разработки в области общественных и гуманитарных наук, не включенные в другие группировки', 'Исследования и разработки в области общественных и гуманитарных наук'),
(996, '74902', 'Аккредитация в области оценки соответствия', 'Предоставление прочих услуг потребителям'),
(997, '74903', 'Деятельность ведомственных служб, занимающихся инновационными технологиями (медицинские, образовательные, консультационные и др.)', 'Предоставление прочих услуг потребителям'),
(998, '77111', 'Аренда автомобилей и легковых автомобилей', 'Аренда прочих транспортных средств и оборудования'),
(999, '77112', 'Лизинг автомобилей и легковых автомобилей', 'Аренда прочих транспортных средств и оборудования'),
(1000, '62022', 'Планирование и разработка коммерческих информационных систем', 'Деятельность, связанная с вычислительной техникой'),
(1001, '62031', 'Деятельность по управлению информационно-коммуникационной инфраструктурой в рамках формирования и развития государственных электронных информационных ресурсов и систем', 'Деятельность, связанная с вычислительной техникой'),
(1002, '62032', 'Деятельность по управлению информационно-коммуникационным оборудованием', 'Деятельность, связанная с вычислительной техникой'),
(1003, '62091', 'Другие виды деятельности в области информационных технологий и информационных систем в рамках автоматизации функций оказания услуг государственных органов, учреждений и организаций', 'Деятельность, связанная с вычислительной техникой'),
(1004, '62092', 'Другие виды деятельности в области информационных технологий и информационных систем', 'Деятельность, связанная с вычислительной техникой'),
(1005, '63111', 'Услуги по размещению и переработке данных', 'Деятельность, связанная с вычислительной техникой'),
(1006, '63112', 'Информационно-методологическое обеспечение с сопровождением информационных систем и баз данных', 'Деятельность, связанная с вычислительной техникой'),
(1007, '64193', 'Деятельность банка, являющегося национальным институтом развития, и его дочерней организации-лизингодателя', 'Финансовое посредничество'),
(1008, '64911', 'Финансовый лизинг, кроме финансового лизинга медицинского оборудования и техники', 'Финансовое посредничество'),
(1009, '64912', 'Финансовый лизинг медицинского оборудования и техники', 'Финансовое посредничество'),
(1010, '64922', 'Деятельность специальных фондов финансовой поддержки инициатив субъектов частного предпринимательства', 'Финансовое посредничество'),
(1011, '64991', 'Финансово-экономические услуги, оказываемые субъектам индустриально-инновационной деятельности и агропромышленного комплекса', 'Финансовое посредничество'),
(1012, '64992', 'Другие финансовые услуги, финансирование в различных отраслях экономики, инвестиционная деятельность', 'Финансовое посредничество'),
(1013, '64999', 'Другие виды финансовых услуг, за исключением услуг страховых и пенсионных фондов, не отнесенные к прочим группировкам', 'Финансовое посредничество'),
(1014, '68201', 'Аренда и управление собственной недвижимостью', 'Операции с недвижимым имуществом'),
(1015, '68202', 'Эксплуатация арендуемой недвижимости', 'Операции с недвижимым имуществом'),
(1016, '68321', 'Управление недвижимостью за вознаграждение или на договорной основе', 'Операции с недвижимым имуществом'),
(1017, '68322', 'Обеспечение мер при эксплуатаци «Эталонного центра»', 'Операции с недвижимым имуществом'),
(1018, '70101', 'Деятельность головных компаний, связанная с реализацией государственной политики индустриально-инновационного развития', 'Деятельность общественных объединений'),
(1019, '70102', 'Деятельность прочих головных компаний', 'Деятельность общественных объединений'),
(1020, '70221', 'Консультирование по вопросам коммерческой деятельности и управления', 'Деятельность в области права, бухгалтерского учета и аудита; консультирование по вопросам коммерческой деятельности и управления'),
(1021, '70222', 'Консультативное сопровождение концессионных проектов и проектов государственно-частного партнерства', 'Деятельность в области права, бухгалтерского учета и аудита; консультирование по вопросам коммерческой деятельности и управления'),
(1022, '71125', 'Услуги в области картографии', 'Деятельность в области архитектуры, инженерных изысканий и предоставление технических консультаций в этих областях'),
(1023, '71203', 'Деятельность нефтеперерабатывающих заводов по осуществлению лабораторных испытаний и анализов', 'Технические испытания и исследования'),
(1024, '71204', 'Лабораторно-аналитические исследования в геологической отрасли', 'Технические испытания и исследования'),
(1025, '11021', 'Производство вина из винограда собственного производства', 'Производство напитков'),
(1026, '11022', 'Производство вина из винограда несобственного производства', 'Производство напитков'),
(1027, '42111', 'Строительство дорог и автомагистралей', 'Строительство дорог, аэродромов и спортивных сооружений'),
(1028, '42112', ' Деятельность по организации строительства, реконструкции, ремонта и эксплуатации, платного движения на автомобильных дорогах (участках) общего пользования международного и республиканского значения, а также их текущий ремонт и содержание', 'Строительство дорог, аэродромов и спортивных сооружений'),
(1029, '46341', 'Оптовая торговля напитками', 'Оптовая торговля и торговля через агентов, кроме торговли автомобилями и мотоциклами'),
(1030, '46342', 'Оптовая торговля напитками в магазинах, являющихся торговыми объектами, с торговой площадью более 2000 кв.м (2000 кв.м и выше), включая оптово-продовольственные распределительные центры', 'Оптовая торговля и торговля через агентов, кроме торговли автомобилями и мотоциклами'),
(1031, '46461', 'Оптовая торговля фармацевтическими товарами', 'Оптовая торговля и торговля через агентов, кроме торговли автомобилями и мотоциклами'),
(1032, '46462', 'Оптовая реализация фармацевтических и медицинских товаров в рамках гарантированного объема бесплатной медицинской помощи', 'Оптовая торговля и торговля через агентов, кроме торговли автомобилями и мотоциклами'),
(1033, '47111', 'Розничная торговля преимущественно продуктами питания, включая напитки и табачными изделиями в неспециализированных магазинах', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(1034, '47112', 'Розничная торговля преимущественно продуктами питания, включая напитки и табачными изделиями, в неспециализированных магазинах, являющихся торговыми объектами, с торговой площадью более 2000 кв.м (2000 кв.м и выше)', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(1035, '47191', 'Прочая розничная торговля в неспециализированных магазинах', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(1036, '47192', 'Прочая розничная торговля в неспециализированных магазинах, являющихся торговыми объектами, с торговой площадью более 2000 кв.м (2000 кв.м и выше)', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(1037, '47211', 'Розничная торговля фруктами и овощами в специализированных магазинах', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(1038, '47212', 'Розничная торговля фруктами и овощами в специализированных магазинах, являющихся торговыми объектами, с торговой площадью более 2000 кв.м (2000 кв.м и выше)', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(1039, '47222', 'Розничная торговля домашней птицей, дичью и изделиями из них в специализированных магазинах, являющихся торговыми объектами, с торговой площадью более 2000 кв.м (2000 кв.м и выше)', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(1040, '47223', 'Прочая розничная торговля мясом и мясными продуктами в специализированных магазинах, являющихся торговыми объектами, с торговой площадью более 2000 кв.м (2000 кв.м и выше)', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(1041, '47231', 'Розничная торговля рыбой, ракообразными и моллюсками в специализированных магазинах', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(1042, '47232', 'Розничная торговля рыбой, ракообразными и моллюсками в специализированных магазинах, являющихся торговыми объектами, с торговой площадью более 2000 кв.м (2000 кв.м и выше)', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(1043, '47241', 'Розничная торговля хлебобулочными, мучными и сахаристыми кондитерскими изделиями в специализированных магазинах', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(1044, '47242', 'Розничная торговля хлебобулочными, мучными и сахаристыми кондитерскими изделиями в специализированных магазинах, являющихся торговыми объектами, с торговой площадью более 2000 кв.м (2000 кв.м и выше)', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(1045, '47251', 'Розничная торговля напитками в специализированных магазинах', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(1046, '47252', 'Розничная торговля напитками в специализированных магазинах, являющихся торговыми объектами, с торговой площадью более 2000 кв.м (2000 кв.м и выше)', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(1047, '47291', 'Прочие виды розничной торговли продуктами питания в специализированных магазинах', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(1048, '47292', 'Прочие виды розничной торговли продуктами питания в специализированных магазинах, являющихся торговыми объектами, с торговой площадью более 2000 кв.м (2000 кв.м и выше)', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(1049, '47412', 'Розничная торговля компьютерами, периферийным оборудованием и программным обеспечением в специализированных магазинах, являющихся торговыми объектами, с торговой площадью более 2000 кв.м (2000 кв.м и выше)', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(1050, '47422', 'Розничная торговля телекоммуникационным оборудованием в специализированных магазинах, являющихся торговыми объектами, с торговой площадью более 2000 кв.м (2000 кв.м и выше)', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(1051, '47431', 'Розничная торговля аудио и видео техникой в специализированных магазинах', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(1052, '47432', 'Розничная торговля аудио и видео техникой в специализированных магазинах, являющихся торговыми объектами, с торговой площадью более 2000 кв.м (2000 кв.м и выше)', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(1053, '47511', 'Розничная торговля текстильными изделиями в специализированных магазинах', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(1054, '47512', 'Розничная торговля текстильными изделиями в специализированных магазинах, являющихся торговыми объектами, с торговой площадью более 2000 кв.м (2000 кв.м и выше)', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(1055, '47521', 'Розничная торговля скобяными изделиями, лакокрасочными материалами и стеклом в специализированных магазинах', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(1056, '72191', 'Научные исследования и экспериментальные разработки в области проектирования, строительства, ремонта, содержания и диагностики автомобильных дорог и мостовых сооружений', 'Исследования и разработки в области естественных и технических наук'),
(1057, '72192', 'Научно-исследовательские, опытно-методические и опытно-конструкторские работы в геологической отрасли', 'Исследования и разработки в области естественных и технических наук'),
(1058, '72193', 'Научные исследования и разработки в области космической деятельности', 'Исследования и разработки в области естественных и технических наук'),
(1059, '72194', 'Исследования и экспериментальные разработки в области мирного использования атомной энергии', 'Исследования и разработки в области естественных и технических наук'),
(1060, '72195', 'Исследования и разработки в области противоинфекционных препаратов', 'Исследования и разработки в области естественных и технических наук'),
(1061, '72199', 'Прочие исследования и разработки в области естественных наук и инженерии', 'Исследования и разработки в области естественных и технических наук'),
(1062, '72201', 'Прикладные исследования в области общественных и гуманитарных наук, направленных на содействие развитию отечественных производств', 'Исследования и разработки в области общественных и гуманитарных наук'),
(1063, '72202', 'Прикладные исследования в области общественных и гуманитарных наук, направленных на развитие индустрии', 'Исследования и разработки в области общественных и гуманитарных наук'),
(1064, '77121', 'Аренда грузовых автомобилей', 'Аренда прочих транспортных средств и оборудования'),
(1065, '77122', 'Лизинг грузовых автомобилей', 'Аренда прочих транспортных средств и оборудования'),
(1066, '77311', 'Аренда сельскохозяйственной техники и оборудования', 'Аренда прочих транспортных средств и оборудования'),
(1067, '77312', 'Лизинг сельскохозяйственной техники и оборудования', 'Аренда прочих транспортных средств и оборудования'),
(1068, '77321', 'Аренда строительной техники и оборудования для строительства гражданских объектов', 'Аренда прочих транспортных средств и оборудования'),
(1069, '77322', 'Лизинг строительной техники и оборудования для строительства гражданских объектов', 'Аренда прочих транспортных средств и оборудования'),
(1070, '77331', 'Аренда офисных машин и оборудования, включая вычислительную технику', 'Аренда офисных машин и оборудования, включая вычислительную технику'),
(1071, '77332', 'Лизинг офисных машин и оборудования, включая вычислительную технику', 'Аренда офисных машин и оборудования, включая вычислительную технику'),
(1072, '77341', 'Аренда водных транспортных средств и оборудования', 'Аренда прочих транспортных средств и оборудования'),
(1073, '77342', 'Лизинг водных транспортных средств и оборудования', 'Аренда прочих транспортных средств и оборудования'),
(1074, '77351', 'Аренда воздушных транспортных средств и оборудования', 'Аренда прочих транспортных средств и оборудования'),
(1075, '77352', 'Лизинг воздушных транспортных средств и оборудования', 'Аренда прочих транспортных средств и оборудования'),
(1076, '80101', 'Деятельность частных охранных служб', 'Проведение расследований и обеспечение безопасности'),
(1077, '80102', 'Деятельность охранных организаций, учрежденных национальными компаниями', 'Проведение расследований и обеспечение безопасности'),
(1078, '47522', 'Розничная торговля скобяными изделиями, лакокрасочными материалами и стеклом в специализированных магазинах, являющихся торговыми объектами, с торговой площадью более 2000 кв.м (2000 кв.м и выше) ', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(1079, '47531', 'Розничная торговля коврами, ковровыми изделиями, а также настенными и напольными покрытиями в специализированных магазинах', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(1080, '47532', 'Розничная торговля коврами, ковровыми изделиями, а также настенными и напольными покрытиями в специализированных магазинах, являющихся торговыми объектами, с торговой площадью более 2000 кв.м (2000 кв.м и выше) ', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(1081, '47541', 'Розничная торговля электрическими бытовыми приборами в специализированных магазинах ', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(1082, '47542', 'Розничная торговля электрическими бытовыми приборами в специализированных магазинах, являющихся торговыми объектами, с торговой площадью более 2000 кв.м (2000 кв.м и выше)', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(1083, '47593', 'Розничная торговля мебелью в специализированных магазинах, являющихся торговыми объектами, с торговой площадью более 2000 кв.м (2000 кв.м и выше)', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(1084, '47594', 'Розничная торговля музыкальными инструментами и партитурами в специализированных магазинах, являющихся торговыми объектами, с торговой площадью более 2000 кв.м (2000 кв.м и выше)', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(1085, '47595', 'Розничная торговля осветительными приборами и бытовыми изделиями, не включенными в другие категории в магазинах, являющихся торговыми объектами, с торговой площадью более 2000 кв.м (2000 кв.м и выше)', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(1086, '47611', 'Розничная торговля книгами в специализированных магазинах', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(1087, '47612', 'Розничная торговля книгами в специализированных магазинах, являющихся торговыми объектами, с торговой площадью более 2000 кв.м (2000 кв.м и выше)', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(1088, '47621', 'Розничная торговля газетами и канцелярскими товарами в специализированных магазинах', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(1089, '47622', 'Розничная торговля газетами и канцелярскими товарами в специализированных магазинах, являющихся торговыми объектами, с торговой площадью более 2000 кв.м (2000 кв.м и выше)', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(1090, '47631', 'Розничная торговля аудио и видеозаписями в специализированных магазинах', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(1091, '47632', 'Розничная торговля аудио и видеозаписями в специализированных магазинах, являющихся торговыми объектами, с торговой площадью более 2000 кв.м (2000 кв.м и выше)', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(1092, '47641', 'Розничная торговля спортивным оборудованием в специализированных магазинах', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(1093, '47642', 'Розничная торговля спортивным оборудованием в специализированных магазинах, являющихся торговыми объектами, с торговой площадью более 2000 кв.м (2000 кв.м и выше)', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(1094, '47651', 'Розничная торговля играми и игрушками в специализированных магазинах', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(1095, '47652', 'Розничная торговля играми и игрушками в специализированных магазинах, являющихся торговыми объектами, с торговой площадью более 2000 кв.м (2000 кв.м и выше)', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(1096, '47713', 'Розничная торговля трикотажными и чулочно-носочными изделиями в специализированных магазинах, являющихся торговыми объектами, с торговой площадью более 2000 кв.м (2000 кв.м и выше)', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(1097, '47714', 'Розничная торговля одеждой, кроме трикотажных и чулочно-носочных изделий, в специализированных магазинах, являющихся торговыми объектами, с торговой площадью более 2000 кв.м (2000 кв.м и выше)', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(1098, '47723', 'Розничная торговля обувью в специализированных магазинах, являющихся торговыми объектами, с торговой площадью более 2000 кв.м (2000 кв.м и выше)', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(1099, '47724', 'Розничная торговля кожаными изделиями в специализированных магазинах, являющихся торговыми объектами, с торговой площадью более 2000 кв.м (2000 кв.м и выше)', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(1100, '47731', 'Розничная торговля фармацевтическими товарами в специализированных магазинах', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(1101, '47732', 'Розничная торговля фармацевтическими товарами в специализированных магазинах, являющихся торговыми объектами, с торговой площадью более 2000 кв.м (2000 кв.м и выше)', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(1102, '47741', 'Розничная торговля медицинскими и ортопедическими товарами в специализированных магазинах ', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(1103, '47742', 'Розничная торговля медицинскими и ортопедическими товарами в специализированных магазинах, являющихся торговыми объектами, с торговой площадью более 2000 кв.м (2000 кв.м и выше)', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(1104, '47751', 'Розничная торговля косметическими товарами и предметами гигиены в специализированных магазинах ', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(1105, '47752', 'Розничная торговля косметическими товарами и предметами гигиены в специализированных магазинах, являющихся торговыми объектами, с торговой площадью более 2000 кв.м (2000 кв.м и выше)', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(1106, '47764', 'Розничная торговля цветами в специализированных магазинах, являющихся торговыми объектами, с торговой площадью более 2000 кв.м (2000 кв.м и выше)', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(1107, '47765', 'Розничная торговля семенами и удобрениями в специализированных магазинах, являющихся торговыми объектами, с торговой площадью более 2000 кв.м (2000 кв.м и выше)', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(1108, '47766', 'Розничная торговля домашними животными и кормами для домашних животных в специализированных магазинах, являющихся торговыми объектами, с торговой площадью более 2000 кв.м (2000 кв.м и выше)', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования');
INSERT INTO `DIC_OKED` (`ID`, `OKED`, `NAME_OKED`, `NAME`) VALUES
(1109, '47771', 'Розничная торговля часами и ювелирными украшениями в специализированных магазинах', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(1110, '47772', 'Розничная торговля часами и ювелирными украшениями в специализированных магазинах, являющихся торговыми объектами, с торговой площадью более 2000 кв.м (2000 кв.м и выше)', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(1111, '47783', 'Розничная торговля фотографическим, оптическим и точным оборудованием в специализированных магазинах, являющихся торговыми объектами, с торговой площадью более 2000 кв.м (2000 кв.м и выше)', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(1112, '47784', 'Розничная торговля велосипедами в специализированных магазинах, являющихся торговыми объектами, с торговой площадью более 2000 кв.м (2000 кв.м и выше)', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(1113, '47791', 'Розничная торговля подержанными товарами в магазинах', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(1114, '47792', 'Розничная торговля подержанными товарами в магазинах, являющихся торговыми объектами, с торговой площадью более 2000 кв.м (2000 кв.м и выше)', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(1115, '52215', ' Эксплуатация магистральных и иных трубопроводов, в том числе водоводов', 'Транспортирование по трубопроводам'),
(1116, '52216', ' Услуги по подсоединению (подключению) трубопровода к действующим магистральным и иным трубопроводам', 'Транспортирование по трубопроводам'),
(1117, '55103', ' Предоставление гостиничных услуг с ресторанами для официальных мероприятий', 'Предоставление услуг гостиницами '),
(1118, '61101', 'Проводная телекоммуникационная связь для государственных органов посредством единой транспортной среды', 'Деятельность в области радио и телевидения'),
(1119, '61102', 'Прочая проводная телекоммуникационная связь', 'Деятельность в области радио и телевидения'),
(1120, '61201', 'Беспроводная телекоммуникационная связь для государственных органов посредством единой транспортной среды', 'Деятельность в области радио и телевидения'),
(1121, '61202', 'Организация вещания теле-, радиопрограмм посредством сети национального оператора телерадиовещания', 'Деятельность в области радио и телевидения'),
(1122, '61301', ' Деятельность в области спутниковых телекоммуникаций для государственных органов посредством единой транспортной среды', 'Деятельность в области радио и телевидения'),
(1123, '61302', 'Деятельность в области спутниковых телекоммуникаций для целей телерадиовещания', 'Деятельность в области радио и телевидения'),
(1124, '61303', 'Деятельность в области спутниковых телекоммуникаций для организации связи', 'Деятельность в области радио и телевидения'),
(1125, '61901', 'Деятельность по распространению телерадиопрограмм посредством сети Интернет ', 'Деятельность в области радио и телевидения'),
(1126, '61909', 'Прочие виды телекоммуникационных услуг', 'Деятельность в области радио и телевидения'),
(1127, '62021', 'Консультационные и практические услуги в области информационных технологий', 'Деятельность, связанная с вычислительной техникой'),
(1129, '93130', 'Деятельность фитнесс клубов', ' Физкультурно-оздоровительная деятельность'),
(1130, '56299', 'Организация питания', 'Предоставление услуг столовыми при предприятиях и учреждениях и поставка готовой пищи'),
(1131, '61109', 'Прочая проводная телекоммуникационная связь', 'Деятельность в области радио и телевидения'),
(1132, '43219 ', 'Прочие электротехнические и монтажные работы ', 'Электромонтажные работы'),
(1133, '47301', 'Розничная торговля моторным топливом в специализированных магазинах', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(1134, '71112', 'Деятельность в области архитектуры, за исключением объектов атомной промышленности и атомной энергетики', 'Деятельность в области архитектуры, инженерных изысканий и предоставление технических консультаций в этих областях'),
(1135, '46463', 'оптовая торговля медицинской техникой и ортопедическими изделиями', 'Оптовая торговля и торговля через агентов, кроме торговли автомобилями и мотоциклами'),
(1136, '85609', 'Прочие вспомогательные образовательные услуги ', 'Образование для взрослых и прочие виды образования, не включенные в другие группировки '),
(2380, '20143', 'Производство ациклических и циклических углеводородов из углеводородного сырья', 'Производство прочих основных органических (химических) веществ'),
(2381, '20144', 'Производство простых эфиров из углеводородного сырья', 'Производство прочих основных органических (химических) веществ'),
(2382, '20161', 'Производство пластмасс в первичной форме, кроме полимеров из углеводородного сырья', 'Производство пластмасс в первичных формах'),
(2383, '20162', 'Производство полимеров в первичной форме из углеводородного сырья', 'Производство пластмасс в первичных формах'),
(2384, '35121', 'Передача электроэнергии', 'Производство и распределение электроэнергии'),
(2385, '35122', 'Техническая диспетчеризация отпуска в сеть и потребления электрической энергии, организация балансирования производства-потребления электрической энергии', 'Производство и распределение электроэнергии'),
(2386, '35123', 'Эксплуатационное обслуживание оборудования Национальной электрической сети', 'Производство и распределение электроэнергии'),
(2387, '35124', 'Обеспечение готовности электрической мощности к несению нагрузки, регулирование и резервирование электрической мощности', 'Производство и распределение электроэнергии'),
(2388, '35305', 'Производство тепловой энергии тепловыми электростанциями', 'Снабжение паром и горячей водой'),
(2389, '41203', 'Строительство стационарных торговых объектов категории 1', 'Общестроительные работы'),
(2390, '41204', 'Строительство стационарных торговых объектов категории 2', 'Общестроительные работы'),
(2391, '43211', 'Электротехнические и монтажные работы по прокладке телекоммуникационных, компьютерных и телевизионных сетей', 'Электромонтажные работы'),
(2392, '43219', 'Прочие электротехнические и монтажные работы', 'Электромонтажные работы'),
(2393, '45113', 'Розничная продажа автомобилей и легковых автотранспортных средств в торговых объектах с торговой площадью более 2000 кв.м (2000 кв.м и выше)', 'Торговля автомобилями'),
(2394, '45193', 'Розничная продажа прочих автотранспортных средств в торговых объектах с торговой площадью более 2000 кв.м (2000 кв.м и выше)', 'Торговля автомобилями'),
(2395, '45321', 'Розничная торговля запасными частями и принадлежностями для автомобилей', 'Торговля автомобильными деталями, узлами и принадлежностями'),
(2396, '45322', 'Розничная торговля запасными частями и принадлежностями для автомобилей в торговых объектах с торговой площадью более 2000 кв.м (2000 кв.м и выше)', 'Торговля автомобильными деталями, узлами и принадлежностями'),
(2397, '46463', 'Оптовая торговля медицинской техникой и ортопедическими изделиями', 'Оптовая торговля и торговля через агентов, кроме торговли автомобилями и мотоциклами'),
(2398, '46903', 'Оптовая торговля широким ассортиментом товаров без какой-либо конкретизации в торговых объектах с торговой площадью более 2000 кв.м (2000 кв.м и выше), включая оптово-продовольственные распределительные центры', 'Оптовая торговля и торговля через агентов, кроме торговли автомобилями и мотоциклами'),
(2399, '46904', 'Оптовая торговля оборудованием и материалами, бывшими в употреблении', 'Оптовая торговля и торговля через агентов, кроме торговли автомобилями и мотоциклами'),
(2400, '47301', 'Розничная торговля моторным топливом в специализированных магазинах', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(2401, '47302', 'Розничная торговля смазочными материалами', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(2402, '47785', 'Прочая розничная торговля в специализированных магазинах, являющихся торговыми объектами, с торговой площадью более 2000 кв.м (2000 кв.м и выше)', 'Розничная торговля, кроме торговли автомобилями и мотоциклами; ремонт бытовых изделий и предметов личного пользования'),
(2403, '52232', 'Деятельность аэропортов', 'Прочая вспомогательная деятельность воздушного транспорта'),
(2404, '56291', 'Прочие виды организации питания вне населенных пунктов', 'Предоставление услуг столовыми при предприятиях и учреждениях и поставка готовой пищи'),
(2405, '56292', 'Прочие виды организации питания в пассажирских поездах', 'Предоставление услуг столовыми при предприятиях и учреждениях и поставка готовой пищи'),
(2406, '56299', 'Прочие виды организации питания, не вошедшие в другие группировки', 'Предоставление услуг столовыми при предприятиях и учреждениях и поставка готовой пищи'),
(2407, '61201', 'Беспроводная телекоммуникационная связь посредством единой транспортной среды', 'Предоставление прочих услуг потребителям'),
(2408, '63991', 'Прочие виды деятельности, связанные с предоставлением компьютеризированных услуг телефонной связи', 'Деятельность, связанная с вычислительной техникой'),
(2409, '63999', 'Прочие виды деятельности информационных агентств', 'Деятельность информационных агентств'),
(2410, '66111', 'Деятельность товарных бирж', 'Финансовое посредничество'),
(2411, '66112', 'Деятельность, связанная с управлением финансовыми рынками', 'Финансовое посредничество'),
(2412, '68101', 'Купля и продажа многоквартирных и жилых домов (особняков)', 'Операции с недвижимым имуществом'),
(2413, '68102', 'Купля и продажа прочей недвижимости', 'Операции с недвижимым имуществом'),
(2414, '68203', 'Аренда и эксплуатация торгового рынка', 'Операции с недвижимым имуществом'),
(2415, '69201', 'Услуги по проведению финансовой ревизии (аудита)', 'Деятельность в области права, бухгалтерского учета и аудита; консультирование по вопросам коммерческой деятельности и управления'),
(2416, '69202', 'Услуги в области составления счетов и бухгалтерского учета', 'Деятельность в области права, бухгалтерского учета и аудита; консультирование по вопросам коммерческой деятельности и управления'),
(2417, '69203', 'Услуги консультационные в области налогообложения', 'Деятельность в области права, бухгалтерского учета и аудита; консультирование по вопросам коммерческой деятельности и управления'),
(2418, '69204', 'Услуги, связанные с неплатежеспособностью и взысканием задолженности', 'Деятельность в области права, бухгалтерского учета и аудита; консультирование по вопросам коммерческой деятельности и управления'),
(2419, '69205', 'Деятельность в области бухгалтерского, налогового учета и казначейских операций для национального управляющего холдинга', 'Деятельность в области права, бухгалтерского учета и аудита; консультирование по вопросам коммерческой деятельности и управления'),
(2420, '70109', 'Деятельность прочих головных компаний', 'Деятельность общественных объединений'),
(2421, '71111', 'Деятельность в области архитектуры для объектов атомной промышленности и атомной энергетики', 'Деятельность в области архитектуры, инженерных изысканий и предоставление технических консультаций в этих областях'),
(2422, '71112', 'Деятельность в области архитектуры, за исключением объектов атомной промышленности и атомной энергетики ', 'Деятельность в области архитектуры, инженерных изысканий и предоставление технических консультаций в этих областях'),
(2423, '71126', 'Деятельность в области инженерных изысканий и предоставление технических консультаций в этой области для объектов атомной промышленности и атомной энергетики', 'Деятельность в области архитектуры, инженерных изысканий и предоставление технических консультаций в этих областях'),
(2424, '77338', 'Аренда прочих офисных машин и оборудования', 'Аренда офисных машин и оборудования, включая вычислительную технику'),
(2425, '77339', 'Лизинг прочих офисных машин и оборудования', 'Аренда офисных машин и оборудования, включая вычислительную технику'),
(2426, '78301', 'Деятельность прочих организаций по работе с персоналом, кроме организаций, учрежденных национальными компаниями', 'Предоставление прочих индивидуальных услуг'),
(2427, '78302', 'Деятельность организаций, учрежденных национальными компаниями, по предоставлению технического и вспомогательного персонала для обслуживания стратегических объектов', 'Предоставление прочих индивидуальных услуг'),
(2428, '78303', 'Деятельность по кадровому делопроизводству для национального управляющего холдинга', 'Предоставление прочих индивидуальных услуг'),
(2429, '85592', 'Виды образования, предоставляемые национальными компаниями и их дочерними организациями', 'Образование для взрослых и прочие виды образования, не включенные в другие группировки'),
(2430, '85601', 'Вспомогательные образовательные услуги, предоставляемые национальными компаниями и их дочерними организациями', 'Образование для взрослых и прочие виды образования, не включенные в другие группировки'),
(2431, '85609', 'Прочие вспомогательные образовательные услуги', 'Образование для взрослых и прочие виды образования, не включенные в другие группировки'),
(2432, '88910', 'Дневной уход за детьми', 'Предоставление социальных услуг ');

-- --------------------------------------------------------

--
-- Структура таблицы `DIC_PERSON_STATE`
--

CREATE TABLE `DIC_PERSON_STATE` (
  `ID` int(22) NOT NULL DEFAULT '0',
  `NAME` text
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `DIC_PERSON_STATE`
--

INSERT INTO `DIC_PERSON_STATE` (`ID`, `NAME`) VALUES
(0, 'Заявление о приеме на работу'),
(1, 'Заявление подписано Председателем Правления'),
(2, 'Активен'),
(3, 'В отпуске'),
(4, 'В декретном отпуске'),
(5, 'В командировке'),
(6, 'На больничном'),
(7, 'Уволен'),
(8, 'Отказано Председателем Правления'),
(9, 'Больничный в связи с беременностью и родами');

-- --------------------------------------------------------

--
-- Структура таблицы `DIC_POS_GROUPS`
--

CREATE TABLE `DIC_POS_GROUPS` (
  `ID` int(11) NOT NULL,
  `POS_NAME` varchar(400) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `DIC_PREMIUM_PERIOD`
--

CREATE TABLE `DIC_PREMIUM_PERIOD` (
  `ID` int(11) NOT NULL,
  `NAME` varchar(2000) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `DIC_PREMIUM_PERIOD`
--

INSERT INTO `DIC_PREMIUM_PERIOD` (`ID`, `NAME`) VALUES
(1, 'Месяц'),
(2, 'Квартал'),
(3, 'Год');

-- --------------------------------------------------------

--
-- Структура таблицы `DIC_ROLE`
--

CREATE TABLE `DIC_ROLE` (
  `ID` int(11) NOT NULL,
  `NAME` varchar(200) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `DIC_ROLE`
--

INSERT INTO `DIC_ROLE` (`ID`, `NAME`) VALUES
(1, 'Разработчик'),
(2, 'Модератор'),
(3, 'Сотрудник HR'),
(4, 'Руководитель компании'),
(5, 'Руководитель структурного подразделения'),
(6, 'Сотрудник');

-- --------------------------------------------------------

--
-- Структура таблицы `DIC_SEX`
--

CREATE TABLE `DIC_SEX` (
  `ID` int(11) NOT NULL,
  `NAME` varchar(100) NOT NULL,
  `NAME_KAZ` varchar(100) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `DIC_SEX`
--

INSERT INTO `DIC_SEX` (`ID`, `NAME`, `NAME_KAZ`) VALUES
(1, 'муж', 'ер'),
(2, 'жен', 'әйел');

-- --------------------------------------------------------

--
-- Структура таблицы `DIC_TECH_TYPE`
--

CREATE TABLE `DIC_TECH_TYPE` (
  `ID` int(11) NOT NULL,
  `NAME` varchar(300) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `DIC_TRANSPORT_FOR_TRIP`
--

CREATE TABLE `DIC_TRANSPORT_FOR_TRIP` (
  `ID` int(11) NOT NULL,
  `NAME` text NOT NULL,
  `NAME_KAZ` text NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `DIC_TRANSPORT_FOR_TRIP`
--

INSERT INTO `DIC_TRANSPORT_FOR_TRIP` (`ID`, `NAME`, `NAME_KAZ`) VALUES
(1, 'железнодорожным транспортом', 'теміржол көлігімен'),
(2, 'авиатранспортом', 'авиакөлікпен'),
(3, 'железнодорожным транспортом (тальго)', 'теміржол көлігімен (тальго)'),
(4, 'арендуемым автотранспортом', 'жалға алынған көлікпен'),
(5, 'автомобильным транспортом', 'автокөлікпен'),
(6, 'личным автотранспортом', 'жеке көлігімен');

-- --------------------------------------------------------

--
-- Структура таблицы `DIC_TYP_RODSTV`
--

CREATE TABLE `DIC_TYP_RODSTV` (
  `ID` int(11) NOT NULL,
  `NAME` text NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `DIC_TYP_RODSTV`
--

INSERT INTO `DIC_TYP_RODSTV` (`ID`, `NAME`) VALUES
(1, 'Супруг'),
(2, 'Супруга'),
(3, 'Сын'),
(4, 'Дочь'),
(5, 'Мать'),
(6, 'Отец'),
(7, 'Брат'),
(8, 'Сестра');

-- --------------------------------------------------------

--
-- Структура таблицы `DIC_USER_STATE`
--

CREATE TABLE `DIC_USER_STATE` (
  `ID` int(11) NOT NULL,
  `NAME` text NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `DIC_USER_STATE`
--

INSERT INTO `DIC_USER_STATE` (`ID`, `NAME`) VALUES
(1, 'Неактивен'),
(2, 'Активен (без аккаунта сотрудника)'),
(3, 'Активен (аккаунт сотрудника и создан)'),
(4, 'Активен (аккаунт сотрудника создан с табелем)');

-- --------------------------------------------------------

--
-- Структура таблицы `DIC_VID_HOLIDAYS`
--

CREATE TABLE `DIC_VID_HOLIDAYS` (
  `ID` int(11) NOT NULL,
  `NAME` text NOT NULL,
  `TYPE` int(11) NOT NULL,
  `SIMB` text NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `DIC_VID_HOLIDAYS`
--

INSERT INTO `DIC_VID_HOLIDAYS` (`ID`, `NAME`, `TYPE`, `SIMB`) VALUES
(1, 'Трудовой с выплатой леч. пособий', 1, 'О'),
(2, 'Трудовой без выплатой леч. пособия', 1, 'О'),
(3, 'Социальный без сохранения ЗП', 2, 'А'),
(4, 'Социальный по уходу за ребенков', 2, 'А'),
(5, 'Социальный по беременности и родам', 3, 'Б');

-- --------------------------------------------------------

--
-- Структура таблицы `EMPLOYEES`
--

CREATE TABLE `EMPLOYEES` (
  `ID` int(11) NOT NULL,
  `DATE_POST` date NOT NULL,
  `DATE_LAYOFF` date NOT NULL,
  `REASON_LAYOFF` int(11) NOT NULL,
  `TAB_NUM` int(11) NOT NULL,
  `LASTNAME` text NOT NULL,
  `FIRSTNAME` text NOT NULL,
  `MIDDLENAME` text NOT NULL,
  `BIRTHDATE` date NOT NULL,
  `BIRTH_PLACE` text NOT NULL,
  `SEX` int(11) NOT NULL,
  `IIN` text NOT NULL,
  `NACIONAL` int(11) NOT NULL,
  `FAMILY` int(11) NOT NULL,
  `CONTRACT_JOB_NUM` text NOT NULL,
  `CONTRACT_JOB_DATE` date NOT NULL,
  `STAZH_ALL` int(11) NOT NULL,
  `STAZH_CONTIN` int(11) NOT NULL,
  `DOCTYPE` int(11) NOT NULL,
  `DOCSER` int(11) NOT NULL,
  `DOCNUM` text NOT NULL,
  `DOCDATE` date NOT NULL,
  `DOCPLACE` int(11) NOT NULL,
  `REG_ADDRESS_COUNTRY_ID` int(11) NOT NULL,
  `REG_ADDRESS_DISTRICTS_ID` int(11) NOT NULL,
  `REG_ADDRESS_REGION_ID` int(11) NOT NULL,
  `REG_ADDRESS_CITY` text NOT NULL,
  `REG_ADDRESS_STREET` text NOT NULL,
  `REG_ADDRESS_BUILDING` int(11) NOT NULL,
  `REG_ADDRESS_CORPUS` int(11) NOT NULL,
  `REG_ADDRESS_FLAT` int(11) NOT NULL,
  `FACT_ADDRESS_COUNTRY_ID` int(11) NOT NULL,
  `FACT_ADDRESS_DISTRICTS_ID` int(11) NOT NULL,
  `FACT_ADDRESS_REGION_ID` int(11) NOT NULL,
  `FACT_ADDRESS_CITY` text NOT NULL,
  `FACT_ADDRESS_STREET` text NOT NULL,
  `FACT_ADDRESS_BUILDING` int(11) NOT NULL,
  `FACT_ADDRESS_CORPUS` int(11) NOT NULL,
  `FACT_ADDRESS_FLAT` int(11) NOT NULL,
  `JOB_SP` int(11) NOT NULL,
  `JOB_POSITION` int(11) NOT NULL,
  `BRANCHID` text NOT NULL,
  `WORK_PHONE` text NOT NULL,
  `HOME_PHONE` text NOT NULL,
  `MOB_PHONE` text NOT NULL,
  `FAX` int(11) NOT NULL,
  `EMAIL` text NOT NULL,
  `MILITARY_GROUP` int(11) NOT NULL,
  `MILITARY_CATEG` int(11) NOT NULL,
  `MILITARY_SOST` int(11) NOT NULL,
  `MILITARY_RANK` int(11) NOT NULL,
  `MILITARY_SPECIALITY` int(11) NOT NULL,
  `MILITARY_VOENKOM` int(11) NOT NULL,
  `MILITARY_SPEC_UCH` int(11) NOT NULL,
  `MILITARY_SPEC_UCH_NUM` int(11) NOT NULL,
  `MILITARY_FIT` int(11) NOT NULL,
  `ID_RUKOV` int(11) NOT NULL,
  `BANK_ID` int(11) NOT NULL,
  `ACCOUNT_TYPE` int(11) NOT NULL,
  `ACCOUNT` text NOT NULL,
  `OKLAD` int(11) NOT NULL,
  `ZV_DATE` date NOT NULL,
  `GOS_NAGR` int(11) NOT NULL,
  `INVENTION` int(11) NOT NULL,
  `STATE` int(11) NOT NULL,
  `EMP_ID` int(11) NOT NULL,
  `PENS` int(11) NOT NULL,
  `PENS_DATE` date NOT NULL,
  `LGOT` int(11) NOT NULL,
  `NOM_SPR_INV` int(11) NOT NULL,
  `DATE_SPR_INV` date NOT NULL,
  `DATE_SPR_BEGIN` date NOT NULL,
  `DATE_SPR_END` date NOT NULL,
  `PERSONAL_EMAIL` text NOT NULL,
  `NADBAVKA` int(11) NOT NULL,
  `PREMIUM_PERIOD` int(11) NOT NULL,
  `NADBAVKA_DATE` date NOT NULL,
  `NADBAVKA_ECO` date NOT NULL,
  `NADBAVKA_ECO_DATE` date NOT NULL,
  `COMPANY_ID` int(11) NOT NULL,
  `PREMIUM` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `EMPLOYEES`
--

INSERT INTO `EMPLOYEES` (`ID`, `DATE_POST`, `DATE_LAYOFF`, `REASON_LAYOFF`, `TAB_NUM`, `LASTNAME`, `FIRSTNAME`, `MIDDLENAME`, `BIRTHDATE`, `BIRTH_PLACE`, `SEX`, `IIN`, `NACIONAL`, `FAMILY`, `CONTRACT_JOB_NUM`, `CONTRACT_JOB_DATE`, `STAZH_ALL`, `STAZH_CONTIN`, `DOCTYPE`, `DOCSER`, `DOCNUM`, `DOCDATE`, `DOCPLACE`, `REG_ADDRESS_COUNTRY_ID`, `REG_ADDRESS_DISTRICTS_ID`, `REG_ADDRESS_REGION_ID`, `REG_ADDRESS_CITY`, `REG_ADDRESS_STREET`, `REG_ADDRESS_BUILDING`, `REG_ADDRESS_CORPUS`, `REG_ADDRESS_FLAT`, `FACT_ADDRESS_COUNTRY_ID`, `FACT_ADDRESS_DISTRICTS_ID`, `FACT_ADDRESS_REGION_ID`, `FACT_ADDRESS_CITY`, `FACT_ADDRESS_STREET`, `FACT_ADDRESS_BUILDING`, `FACT_ADDRESS_CORPUS`, `FACT_ADDRESS_FLAT`, `JOB_SP`, `JOB_POSITION`, `BRANCHID`, `WORK_PHONE`, `HOME_PHONE`, `MOB_PHONE`, `FAX`, `EMAIL`, `MILITARY_GROUP`, `MILITARY_CATEG`, `MILITARY_SOST`, `MILITARY_RANK`, `MILITARY_SPECIALITY`, `MILITARY_VOENKOM`, `MILITARY_SPEC_UCH`, `MILITARY_SPEC_UCH_NUM`, `MILITARY_FIT`, `ID_RUKOV`, `BANK_ID`, `ACCOUNT_TYPE`, `ACCOUNT`, `OKLAD`, `ZV_DATE`, `GOS_NAGR`, `INVENTION`, `STATE`, `EMP_ID`, `PENS`, `PENS_DATE`, `LGOT`, `NOM_SPR_INV`, `DATE_SPR_INV`, `DATE_SPR_BEGIN`, `DATE_SPR_END`, `PERSONAL_EMAIL`, `NADBAVKA`, `PREMIUM_PERIOD`, `NADBAVKA_DATE`, `NADBAVKA_ECO`, `NADBAVKA_ECO_DATE`, `COMPANY_ID`, `PREMIUM`) VALUES
(388, '2018-04-18', '0000-00-00', 0, 321321, 'Иванов', 'Иван', 'Иванович', '1979-04-28', '', 1, '999999999999', 131, 2, '123123', '2018-04-18', 0, 0, 2, 0, '123123123', '2018-04-18', 1, 105, 0, 0, 'Астана', 'Улица', 2, 0, 8, 105, 0, 0, 'Астана', 'Улица', 2, 0, 8, 2, 1, '2', '11-11', '1111111111', '+1-111-111-11-11', 2147483647, 'd.sadvakasov@csi.kz', 0, 0, 0, 1, 0, 0, 1, 1, 1, 0, 159, 1, 'KZ321321321321321321', 200000, '0000-00-00', 0, 0, 2, 0, 0, '0000-00-00', 0, 0, '0000-00-00', '0000-00-00', '0000-00-00', 'd.sadvakasov@gmail.com', 0, 0, '0000-00-00', '0000-00-00', '0000-00-00', 2, 0),
(390, '2018-05-01', '1970-01-01', 0, 123456, 'Мұстафа', 'Алмас', 'Әділбекұлы', '1991-04-04', '', 1, '910404350092', 131, 2, '0101025', '2017-09-04', 0, 0, 2, 0, '037420736', '2014-09-15', 1, 105, 0, 0, 'Астана', 'Авеню', 22, 0, 63, 105, 0, 0, 'Астана', 'Лесная Поляна', 22, 0, 63, 2, 2, '2', '88-88', '1111111', '+7-777-859-58-59', 95, 'almas.mustafa4@gmail.com', 0, 0, 0, 1, 0, 0, 1, 1, 1, 321, 160, 2, 'KZ80926015PN01214566', 300000, '0000-00-00', 0, 0, 2, 0, 0, '0000-00-00', 1, 0, '0000-00-00', '0000-00-00', '0000-00-00', 'almas.mustafa4@gmail.com', 0, 0, '0000-00-00', '0000-00-00', '0000-00-00', 2, 0),
(398, '2018-12-06', '1970-01-01', 0, 0, 'Ахметов', 'Ильяс', 'Адилбекович', '1992-07-05', '', 1, '321321321321', 131, 2, '77', '2018-12-06', 0, 0, 2, 0, '321321321', '2002-06-20', 1, 105, 0, 0, 'Астана', 'cggggg', 12, 0, 77, 105, 0, 0, 'Астана', 'c', 12, 0, 77, 2, 3, '2', '22-22', '111', '+7-777-777-77-77', 333, 'i.akhmetov@kadrobot.kz', 0, 0, 0, 1, 0, 0, 1, 1, 1, 0, 0, 0, '', 100000, '0000-00-00', 0, 0, 2, 0, 0, '0000-00-00', 0, 0, '0000-00-00', '0000-00-00', '0000-00-00', 'i.akhmetov@kadrobot.kz', 222, 0, '2018-12-07', '0000-00-00', '0000-00-00', 2, 0),
(399, '1970-01-01', '1970-01-01', 0, 0, 'Помозова', 'Кристина', 'Александровна', '2018-01-01', '', 0, '000111222333', 0, 2, '123654', '1970-01-01', 0, 0, 2, 0, '321654321', '1970-01-01', 1, 105, 0, 0, 'Астана', 'Проспект', 11, 0, 0, 100, 0, 0, '', '', 0, 0, 0, 2, 4, '2', '99-77', '000000000', '987654321', 0, 'test@mail.ru', 0, 0, 0, 1, 0, 0, 1, 1, 1, 0, 0, 0, '', 400000, '0000-00-00', 0, 0, 2, 0, 0, '0000-00-00', 0, 0, '0000-00-00', '0000-00-00', '0000-00-00', 'krpomozova@gmail.com', 0, 0, '0000-00-00', '0000-00-00', '0000-00-00', 2, 0);

-- --------------------------------------------------------

--
-- Структура таблицы `FAMILY_STRUCT`
--

CREATE TABLE `FAMILY_STRUCT` (
  `ID` int(11) NOT NULL,
  `ID_PERSON` int(11) DEFAULT NULL,
  `LASTNAME` text,
  `FIRSTNAME` text,
  `MIDDLENAME` text,
  `BIRTHDATE` date DEFAULT NULL,
  `TYP_RODSTV` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `FAMILY_STRUCT`
--

INSERT INTO `FAMILY_STRUCT` (`ID`, `ID_PERSON`, `LASTNAME`, `FIRSTNAME`, `MIDDLENAME`, `BIRTHDATE`, `TYP_RODSTV`) VALUES
(1, 373, '11', '22', '333', '2006-03-20', 0),
(7, 373, 'Фамилия', 'Имя', 'Отчество', '2006-03-20', 3),
(10, 373, '1', '2', '3', '2006-03-20', 1),
(11, 373, 'Тестов', 'Тест', 'Тестович', '2018-03-19', 2),
(12, 388, 'Садвакасова', 'Марьям', 'Сапарбековна', '2018-04-18', 2),
(13, 388, 'Садвакасов', 'Амиржан', 'Дарменович', '2002-04-18', 3),
(14, 388, 'Садвакасова', 'Арай', 'Дарменовна', '2009-04-18', 4);

-- --------------------------------------------------------

--
-- Структура таблицы `HOLIDAYS`
--

CREATE TABLE `HOLIDAYS` (
  `DATE_HOL` date NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `JOB_CONTR_NUM`
--

CREATE TABLE `JOB_CONTR_NUM` (
  `ID` int(11) NOT NULL,
  `JOB_CONTR_NUM` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `JOB_CONTR_NUM`
--

INSERT INTO `JOB_CONTR_NUM` (`ID`, `JOB_CONTR_NUM`) VALUES
(1, 1);

-- --------------------------------------------------------

--
-- Структура таблицы `PERSON_EDUCATION`
--

CREATE TABLE `PERSON_EDUCATION` (
  `ID` int(11) NOT NULL,
  `ID_PERSON` int(11) NOT NULL,
  `INSTITUTION` text NOT NULL,
  `YEAR_BEGIN` text NOT NULL,
  `YEAR_END` text NOT NULL,
  `SPECIALITY` text NOT NULL,
  `QUALIFICATION` text NOT NULL,
  `DIPLOM_NUM` text NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `PERSON_EDUCATION`
--

INSERT INTO `PERSON_EDUCATION` (`ID`, `ID_PERSON`, `INSTITUTION`, `YEAR_BEGIN`, `YEAR_END`, `SPECIALITY`, `QUALIFICATION`, `DIPLOM_NUM`) VALUES
(28, 373, 'КазНУИ', '2011', '2016', 'Монументалист', 'Бакалавр', '321'),
(31, 388, 'ЕНУ', '1995', '2000', 'Переводчик английского языка', 'Бакалавр', '321'),
(32, 390, 'Западно-Казахстанский государственный университет им. М. Утемисова', '2009', '2013', 'Иностранный язык: два иностранных языка', 'Учитель английского и немецкого языков', '0669646');

-- --------------------------------------------------------

--
-- Структура таблицы `PERSON_HOLIDAYS`
--

CREATE TABLE `PERSON_HOLIDAYS` (
  `ID` int(11) NOT NULL,
  `ID_PERSON` text NOT NULL,
  `DATE_BEGIN` date NOT NULL,
  `DATE_END` date NOT NULL,
  `CNT_DAYS` int(11) NOT NULL,
  `PERIOD_BEGIN` date NOT NULL,
  `PERIOD_END` date NOT NULL,
  `ORDER_NUM` text NOT NULL,
  `ORDER_DATE` date NOT NULL,
  `EMP_ID` text NOT NULL,
  `VID` int(11) NOT NULL,
  `DELIGATE` int(11) NOT NULL,
  `ID_PERSON_DELIG` text NOT NULL,
  `DOC_CONTENT` text NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `PERSON_HOLIDAYS`
--

INSERT INTO `PERSON_HOLIDAYS` (`ID`, `ID_PERSON`, `DATE_BEGIN`, `DATE_END`, `CNT_DAYS`, `PERIOD_BEGIN`, `PERIOD_END`, `ORDER_NUM`, `ORDER_DATE`, `EMP_ID`, `VID`, `DELIGATE`, `ID_PERSON_DELIG`, `DOC_CONTENT`) VALUES
(32, '398', '2018-03-19', '2018-03-19', 1, '2019-03-20', '2018-03-19', '123', '2018-03-19', '', 1, 0, '', ''),
(33, '373', '2018-03-19', '2018-03-31', 1, '2019-03-20', '2018-03-19', '123', '2018-03-19', '', 1, 0, '', ''),
(34, '373', '2018-03-20', '2018-03-20', 1, '2020-03-20', '2018-03-20', '123', '2018-03-20', '', 2, 0, '', ''),
(35, '398', '2018-06-03', '2018-06-03', 1, '2003-06-20', '2018-06-03', '123', '2018-06-03', '', 1, 0, '', ''),
(36, '398', '2018-06-03', '2018-06-03', 1, '2003-06-20', '2018-06-03', '123', '2018-06-03', '', 1, 0, '', ''),
(37, '398', '2018-06-03', '2018-06-03', 1, '2003-06-20', '2018-06-03', '321', '2018-06-03', '', 2, 0, '', ''),
(38, '398', '2018-12-01', '2018-12-15', 15, '2006-12-20', '2018-12-06', '321', '2018-12-06', '', 1, 0, '', '');

-- --------------------------------------------------------

--
-- Структура таблицы `PERSON_HOLYDAYS_PERIOD`
--

CREATE TABLE `PERSON_HOLYDAYS_PERIOD` (
  `PERSON_ID` int(11) NOT NULL,
  `PERIOD_START` date NOT NULL,
  `PERIOD_END` date NOT NULL,
  `DAY_COUNT_USED_FOR_TODAY` int(11) NOT NULL,
  `ID` int(11) NOT NULL,
  `DIDNT_ADD` int(11) NOT NULL,
  `PAYING_FOR_HEALTH` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `PERSON_HOSPITAL`
--

CREATE TABLE `PERSON_HOSPITAL` (
  `ID` int(11) NOT NULL,
  `ID_PERSON` int(11) NOT NULL,
  `DATE_BEGIN` date NOT NULL,
  `DATE_END` date NOT NULL,
  `CNT_DAYS` int(11) NOT NULL,
  `EMP_ID` text NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `PERSON_HOSPITAL`
--

INSERT INTO `PERSON_HOSPITAL` (`ID`, `ID_PERSON`, `DATE_BEGIN`, `DATE_END`, `CNT_DAYS`, `EMP_ID`) VALUES
(27, 398, '2018-06-03', '2018-06-04', 2, '');

-- --------------------------------------------------------

--
-- Структура таблицы `PERSON_STAZH`
--

CREATE TABLE `PERSON_STAZH` (
  `ID` int(11) NOT NULL,
  `ID_PERSON` int(11) DEFAULT NULL,
  `DATE_BEGIN` date DEFAULT NULL,
  `DATE_END` date DEFAULT NULL,
  `CNT_MES` int(11) DEFAULT NULL,
  `P_DOLZH` text,
  `P_NAME` text,
  `P_ADDRESS` text
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `PERSON_STAZH`
--

INSERT INTO `PERSON_STAZH` (`ID`, `ID_PERSON`, `DATE_BEGIN`, `DATE_END`, `CNT_MES`, `P_DOLZH`, `P_NAME`, `P_ADDRESS`) VALUES
(1, 373, '2006-03-20', '2006-03-20', NULL, 'Должность', 'Название организации', 'Местоположение'),
(3, 373, '2018-03-01', '2018-03-12', NULL, 'іі', 'әә', 'ңң'),
(4, 388, '2018-04-18', '2018-04-18', NULL, 'CEO', 'CSI', 'Астана'),
(5, 390, '2017-05-01', '2017-08-23', NULL, 'Draft', 'PayPal', 'Алматы');

-- --------------------------------------------------------

--
-- Структура таблицы `PERSON_TRIP`
--

CREATE TABLE `PERSON_TRIP` (
  `ID` int(11) NOT NULL,
  `PERSON_ID` text NOT NULL,
  `DATE_BEGIN` date NOT NULL,
  `DATE_END` date NOT NULL,
  `CNT_DAYS` int(11) NOT NULL,
  `ORDER_NUM` text NOT NULL,
  `ORDER_DATE` date NOT NULL,
  `EMP_ID` text NOT NULL,
  `AIM` text NOT NULL,
  `AIM_KAZ` text NOT NULL,
  `FINAL_DESTINATION` text NOT NULL,
  `FINAL_DESTINATION_KAZ` text NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `PERSON_TRIP`
--

INSERT INTO `PERSON_TRIP` (`ID`, `PERSON_ID`, `DATE_BEGIN`, `DATE_END`, `CNT_DAYS`, `ORDER_NUM`, `ORDER_DATE`, `EMP_ID`, `AIM`, `AIM_KAZ`, `FINAL_DESTINATION`, `FINAL_DESTINATION_KAZ`) VALUES
(1, '398', '2018-03-20', '2018-03-21', 2, '123', '2018-03-14', '777', 'Наладить контакты', 'Наладить контакты каз', 'Уральск', 'Орал');

-- --------------------------------------------------------

--
-- Структура таблицы `REPORTS_HTML`
--

CREATE TABLE `REPORTS_HTML` (
  `ID` int(11) NOT NULL,
  `HTML_TEXT` text NOT NULL,
  `SQL_TEXT` text NOT NULL,
  `TITLE_TEXT` varchar(300) NOT NULL,
  `DATE_ADD` date NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `REPORTS_HTML`
--

INSERT INTO `REPORTS_HTML` (`ID`, `HTML_TEXT`, `SQL_TEXT`, `TITLE_TEXT`, `DATE_ADD`) VALUES
(12, '', '', 'Приказ о приеме на работу', '2011-11-11'),
(19, '', '', 'Тестовый приказ', '2011-11-11'),
(23, '', '', 'Справка с места работы', '2001-02-20'),
(24, '', '', 'Заявление о приеме на работу', '2001-02-20'),
(25, '', '', 'Приказ о трудовом отпуске', '2001-02-20'),
(26, '', '', 'Приказ об отпуске без сохр. ЗП', '2001-02-20'),
(27, '', '', 'Перечень документов для приема на работу', '2002-02-20'),
(28, '', '', 'Обходной лист', '2002-02-20'),
(29, '', '', 'Заявление о переводе', '2002-02-20'),
(30, '', '', 'Заявление о предоставлении трудового отпуска', '2002-02-20'),
(31, '', '', 'Заявление о расторжении трудового договора', '2002-02-20'),
(32, '', '', 'Приказ о расторжении ТД', '2002-02-20'),
(33, '', '', 'Приказ об оказании мат.помощи', '2002-02-20'),
(34, '', '', 'Приказ о повышении должностного оклада', '2002-02-20'),
(38, '', '', 'Отзыв с отпуска', '2019-04-20'),
(39, '', '', 'T2', '2011-11-11'),
(40, '', '', 'Командировочное удостоверение', '2016-06-20');

-- --------------------------------------------------------

--
-- Структура таблицы `REPORT_HTML_OTHER`
--

CREATE TABLE `REPORT_HTML_OTHER` (
  `ID` int(11) NOT NULL,
  `SQL_TEXT` text NOT NULL,
  `CYCLE` int(11) NOT NULL,
  `HTML_TEXT` text NOT NULL,
  `ID_LANG` int(11) NOT NULL,
  `POSITION` int(11) NOT NULL,
  `NUM_PP` int(11) NOT NULL,
  `TITLE` varchar(600) NOT NULL,
  `ID_OTCHET` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `REPORT_HTML_OTHER`
--

INSERT INTO `REPORT_HTML_OTHER` (`ID`, `SQL_TEXT`, `CYCLE`, `HTML_TEXT`, `ID_LANG`, `POSITION`, `NUM_PP`, `TITLE`, `ID_OTCHET`) VALUES
(96, '', 0, 'PGRpdiBzdHlsZT0idGV4dC1hbGlnbjogY2VudGVyOyI+PHAgYWxpZ249IkNFTlRFUiIgc3R5bGU9Im1hcmdpbi1sZWZ0OiAwLjVjbSI+4oCcPGZvbnQgc3R5bGU9ImZvbnQtc2l6ZTogMTFwdCI+PGI+0JzQtdC80LvQtdC60LXRgtGC0ZbQugrQsNC90L3Rg9C40YLQtdGC0YLRltC6INC60L7QvNC/0LDQvdC40Y/igJ0g06nQvNGW0YDQtNGWINGB0LDSm9GC0LDQvdC00YvRgNGDCtC60L7QvNC/0LDQvdC40Y/RgdGL4oCdICAgICAgICAgICAgICAgICAgICAgICAgPC9iPjwvZm9udD48Zm9udCBzdHlsZT0iZm9udC1zaXplOiAxMXB0Ij48c3BhbiBsYW5nPSJray1LWiI+PGI+0LA8L2I+PC9zcGFuPjwvZm9udD48Zm9udCBzdHlsZT0iZm9udC1zaXplOiAxMXB0Ij48Yj7QutGG0LjQvtC90LXRgNC7PC9iPjwvZm9udD48Zm9udCBzdHlsZT0iZm9udC1zaXplOiAxMXB0Ij48c3BhbiBsYW5nPSJray1LWiI+PGI+0ZY8L2I+PC9zcGFuPjwvZm9udD48Zm9udCBzdHlsZT0iZm9udC1zaXplOiAxMXB0Ij48Yj7QujwvYj48L2ZvbnQ+PGZvbnQgc3R5bGU9ImZvbnQtc2l6ZTogMTFwdCI+PHNwYW4gbGFuZz0ia2stS1oiPjxiPgrSmzwvYj48L3NwYW4+PC9mb250Pjxmb250IHN0eWxlPSJmb250LXNpemU6IDExcHQiPjxiPtC+PC9iPjwvZm9udD48Zm9udCBzdHlsZT0iZm9udC1zaXplOiAxMXB0Ij48c3BhbiBsYW5nPSJray1LWiI+PGI+0pM8L2I+PC9zcGFuPjwvZm9udD48Zm9udCBzdHlsZT0iZm9udC1zaXplOiAxMXB0Ij48Yj7QsNC80Ys8L2I+PC9mb250PjwvcD4KPHAgbGFuZz0ia2stS1oiIGFsaWduPSJKVVNUSUZZIiBzdHlsZT0idGV4dC1pbmRlbnQ6IDEuMjdjbTsgbWFyZ2luLWJvdHRvbTogMGNtIj4KPGJyPgo8L3A+CjxwIGFsaWduPSJDRU5URVIiIHN0eWxlPSJ0ZXh0LWluZGVudDogMS4yN2NtOyBtYXJnaW4tYm90dG9tOiAwY20iPjxmb250IHN0eWxlPSJmb250LXNpemU6IDExcHQiPjxzcGFuIGxhbmc9ImtrLUtaIj48Yj7QldKi0JHQldCaCiDQqNCQ0KDQotCrIOKEliZuYnNwOzwvYj48L3NwYW4+PC9mb250PjxzcGFuIHN0eWxlPSJmb250LXNpemU6IDE0LjY2NjdweDsgZm9udC13ZWlnaHQ6IGJvbGQ7Ij4l0L7RgtGH0LXRgdGC0LLQvjwvc3Bhbj48c3BhbiBzdHlsZT0iZm9udC1zaXplOiAxNC42NjY3cHg7IGZvbnQtd2VpZ2h0OiBib2xkOyB0ZXh0LWluZGVudDogMS4yN2NtOyBjb2xvcjogaW5oZXJpdDsiPiU8L3NwYW4+PC9wPgo8cCBhbGlnbj0iSlVTVElGWSIgc3R5bGU9Im1hcmdpbi1ib3R0b206IDBjbSI+PGZvbnQgY29sb3I9IiMwMDAwMDAiPiAgIAogIDwvZm9udD4KPC9wPgo8cCBhbGlnbj0iSlVTVElGWSIgc3R5bGU9InRleHQtYWxpZ246IGNlbnRlcjsgdGV4dC1pbmRlbnQ6IDQ4cHg7IG1hcmdpbi1ib3R0b206IDBjbTsiPjxmb250IGNvbG9yPSIjMDAwMDAwIj4gICAKICA8Zm9udCBzdHlsZT0iZm9udC1zaXplOiAxMXB0Ij48Yj7QkNGB0YLQsNC90LAgPC9iPjwvZm9udD48L2ZvbnQ+PGZvbnQgY29sb3I9IiMwMDAwMDAiPjxmb250IHN0eWxlPSJmb250LXNpemU6IDExcHQiPjxzcGFuIGxhbmc9ImtrLUtaIj48Yj7Smy48L2I+PC9zcGFuPjwvZm9udD48L2ZvbnQ+PGZvbnQgY29sb3I9IiMwMDAwMDAiPjxmb250IHN0eWxlPSJmb250LXNpemU6IDExcHQiPjxiPgogCSAJICAgICAgICAgICAgICAgICAgICAgICAgICAgICAgICAgICAgICAgICAgICAgICAgICAgICAgICAgICAgICAgICAKICAgIDIwX18gPC9iPjwvZm9udD48L2ZvbnQ+PGZvbnQgY29sb3I9IiMwMDAwMDAiPjxmb250IHN0eWxlPSJmb250LXNpemU6IDExcHQiPjxzcGFuIGxhbmc9ImtrLUtaIj48Yj7QttGL0LvSk9GLCiA8L2I+PC9zcGFuPjwvZm9udD48L2ZvbnQ+PGZvbnQgY29sb3I9IiMwMDAwMDAiPjxmb250IHN0eWxlPSJmb250LXNpemU6IDExcHQiPjxiPsKrX19fwrsmbmJzcDs8L2I+PC9mb250PjwvZm9udD48c3BhbiBzdHlsZT0idGV4dC1hbGlnbjogY2VudGVyOyBjb2xvcjogaW5oZXJpdDsgdGV4dC1pbmRlbnQ6IDQ4cHg7IGZvbnQtc2l6ZTogMTQuNjY2N3B4OyBmb250LXdlaWdodDogYm9sZDsiPiU8L3NwYW4+PHNwYW4gc3R5bGU9InRleHQtYWxpZ246IGNlbnRlcjsgdGV4dC1pbmRlbnQ6IDEuMjdjbTsiPjxzcGFuIHN0eWxlPSJmb250LXNpemU6IDE0LjY2NjdweDsgZm9udC13ZWlnaHQ6IGJvbGQ7Ij7QsNC00YDQtdGBPC9zcGFuPjxzcGFuIHN0eWxlPSJjb2xvcjogaW5oZXJpdDsgZm9udC1zaXplOiAxNC42NjY3cHg7IGZvbnQtd2VpZ2h0OiBib2xkOyI+JSZuYnNwOzwvc3Bhbj48L3NwYW4+PHNwYW4gc3R5bGU9InRleHQtYWxpZ246IGNlbnRlcjsgY29sb3I6IGluaGVyaXQ7IHRleHQtaW5kZW50OiA0OHB4OyBmb250LXNpemU6IDE0LjY2NjdweDsgZm9udC13ZWlnaHQ6IGJvbGQ7Ij4lPC9zcGFuPjxzcGFuIHN0eWxlPSJ0ZXh0LWFsaWduOiBjZW50ZXI7IHRleHQtaW5kZW50OiAxLjI3Y207Ij48c3BhbiBzdHlsZT0iZm9udC1zaXplOiAxNC42NjY3cHg7IGZvbnQtd2VpZ2h0OiBib2xkOyI+0YTQsNC80LjQu9C40Y88L3NwYW4+PHNwYW4gc3R5bGU9ImNvbG9yOiBpbmhlcml0OyBmb250LXNpemU6IDE0LjY2NjdweDsgZm9udC13ZWlnaHQ6IGJvbGQ7Ij4lJm5ic3A7PC9zcGFuPjwvc3Bhbj48c3BhbiBzdHlsZT0idGV4dC1hbGlnbjogY2VudGVyOyBjb2xvcjogaW5oZXJpdDsgdGV4dC1pbmRlbnQ6IDQ4cHg7IGZvbnQtc2l6ZTogMTQuNjY2N3B4OyBmb250LXdlaWdodDogYm9sZDsiPiU8L3NwYW4+PHNwYW4gc3R5bGU9InRleHQtYWxpZ246IGNlbnRlcjsgdGV4dC1pbmRlbnQ6IDEuMjdjbTsiPjxzcGFuIHN0eWxlPSJmb250LXNpemU6IDE0LjY2NjdweDsgZm9udC13ZWlnaHQ6IGJvbGQ7Ij7QuNC80Y88L3NwYW4+PHNwYW4gc3R5bGU9ImNvbG9yOiBpbmhlcml0OyBmb250LXNpemU6IDE0LjY2NjdweDsgZm9udC13ZWlnaHQ6IGJvbGQ7Ij4lPC9zcGFuPjwvc3Bhbj48L3A+CjxwIGxhbmc9ImtrLUtaIiBhbGlnbj0iSlVTVElGWSIgc3R5bGU9InRleHQtaW5kZW50OiAxLjI3Y207IG1hcmdpbi1ib3R0b206IDBjbSI+Cjxicj4KPC9wPgo8cCBhbGlnbj0iSlVTVElGWSIgc3R5bGU9InRleHQtaW5kZW50OiAxY207IG1hcmdpbi1ib3R0b206IDBjbSI+PGZvbnQgc3R5bGU9ImZvbnQtc2l6ZTogMTFwdCI+PHNwYW4gbGFuZz0ia2stS1oiPjxiPtCi0LDRgNCw0L/RgtCw0YA6PC9iPjwvc3Bhbj48L2ZvbnQ+PC9wPgo8cCBhbGlnbj0iSlVTVElGWSIgc3R5bGU9InRleHQtaW5kZW50OiAxY207IG1hcmdpbi1ib3R0b206IDBjbSI+PGZvbnQgc3R5bGU9ImZvbnQtc2l6ZTogMTFwdCI+PHNwYW4gbGFuZz0ia2stS1oiPjxiPtCW0rDQnNCr0KEK0JHQldCg0KPQqNCGOjwvYj48L3NwYW4+PC9mb250Pjxmb250IHN0eWxlPSJmb250LXNpemU6IDExcHQiPjxzcGFuIGxhbmc9ImtrLUtaIj4K0LzQtdC60LXQvS3QttCw0LnRizog0JDRgdGC0LDQvdCwINKbLiwgX19fX19fX19fXyDQutOp0YjQtdGB0ZYsIF9fX19fCtC+0YDQvdCw0LvQsNGB0pvQsNC9IDwvc3Bhbj48L2ZvbnQ+PGZvbnQgY29sb3I9IiMwMDAwMDAiPjxmb250IHN0eWxlPSJmb250LXNpemU6IDExcHQiPjxzcGFuIGxhbmc9ImtrLUtaIj7QvNC10LzQu9C10LrQtdGC0YLRltC6CiA8L3NwYW4+PC9mb250PjwvZm9udD48Zm9udCBzdHlsZT0iZm9udC1zaXplOiAxMXB0Ij48c3BhbiBsYW5nPSJray1LWiI+0YLRltGA0LrQtdGD0ZYKMTUuMDYuMjAwNSDQttGL0LvSk9GLIOKEljE5NDg5LTE5MDEt0JDSmiDCq9Cc0LXQvNC70LXQutC10YLRgtGW0LoK0LDQvdC90YPQuNGC0LXRgtGC0ZbQuiDQutC+0LzQv9Cw0L3QuNGPwrsg06nQvNGW0YDQtNGWINGB0LDSm9GC0LDQvdC00YvRgNGDCtC60L7QvNC/0LDQvdC40Y/RgdGLwrsg0LDQutGG0LjQvtC90LXRgNC70ZbQuiDSm9C+0pPQsNC80Ysg0LDRgtGL0L3QsNC9LArQltCw0YDSk9GLINC90LXQs9GW0LfRltC90LTQtSDTmdGA0LXQutC10YIg0LXRgtC10YLRltC9INCR0LDRgdKb0LDRgNC80LAK0YLTqdGA0LDSk9Cw0YHRiyAo0LDRgtGLLCDTmdC60LXRgdGW0L3RltKjINCw0YLRiywg0YLQtdCz0ZYpINC205nQvdC1PC9zcGFuPjwvZm9udD48L3A+CjxwIGFsaWduPSJKVVNUSUZZIiBzdHlsZT0idGV4dC1pbmRlbnQ6IDFjbSI+PGZvbnQgc3R5bGU9ImZvbnQtc2l6ZTogMTFwdCI+PHNwYW4gbGFuZz0ia2stS1oiPjxiPtCW0rDQnNCr0KHQmtCV0KA8L2I+PC9zcGFuPjwvZm9udD48Zm9udCBzdHlsZT0iZm9udC1zaXplOiAxMXB0Ij48c3BhbiBsYW5nPSJray1LWiI+Ogo8L3NwYW4+PC9mb250Pjxmb250IGNvbG9yPSIjMDAwMDAwIj48Zm9udCBzdHlsZT0iZm9udC1zaXplOiAxMXB0Ij48c3BhbiBsYW5nPSJray1LWiI+PGI+X19fX19fX19fX19fX19fX19fX188L2I+PC9zcGFuPjwvZm9udD48L2ZvbnQ+PGZvbnQgc3R5bGU9ImZvbnQtc2l6ZTogMTFwdCI+PHNwYW4gbGFuZz0ia2stS1oiPjxiPiw8L2I+PC9zcGFuPjwvZm9udD48Zm9udCBzdHlsZT0iZm9udC1zaXplOiAxMXB0Ij48c3BhbiBsYW5nPSJray1LWiI+CtC20LXQutC1PC9zcGFuPjwvZm9udD48Zm9udCBjb2xvcj0iIzAwMDAwMCI+PGZvbnQgc3R5bGU9ImZvbnQtc2l6ZTogMTFwdCI+PHNwYW4gbGFuZz0ia2stS1oiPgrQutGD05nQu9GW0Log4oSWIF9fX19fX19fX18gPC9zcGFuPjwvZm9udD48L2ZvbnQ+PGZvbnQgc3R5bGU9ImZvbnQtc2l6ZTogMTFwdCI+PHNwYW4gbGFuZz0ia2stS1oiPl9fX19fX19fX19fXwogICAgICAgICAgICBfX19fINC2LiDQsdC10YDRltC70LPQtdC9LCDQltCh0J0gX19fX19fX19fX18sINC80LXQutC10L0K0LbQsNC50Ys6PC9zcGFuPjwvZm9udD48Zm9udCBjb2xvcj0iIzAwMDAwMCI+PGZvbnQgc3R5bGU9ImZvbnQtc2l6ZTogMTFwdCI+PHNwYW4gbGFuZz0ia2stS1oiPgpfX19fX19fX19fX19fX19fX19fLCAgIDwvc3Bhbj48L2ZvbnQ+PC9mb250Pjxmb250IHN0eWxlPSJmb250LXNpemU6IDExcHQiPjxzcGFuIGxhbmc9ImtrLUtaIj7QsdKx0LTQsNC9CtOZ0YDRliDQsdGW0YDQu9C10YHRltC/INCi0LDRgNCw0L/RgtCw0YAg0LTQtdC/INCw0YLQsNC70LDRgtGL0L3QtNCw0YAK0YLTqdC80LXQvdC00LXQs9GW0LTQtdC5INGI0LDRgNGC0YLQsNGA0LTQsCDQvtGB0Ysg0LXSo9Cx0LXQuiDRiNCw0YDRgtGL0L0KKCDQsdKx0LTQsNC9INOZ0YDRli0g0KjQsNGA0YIg0LbQsNGB0LDRgdGC0YspOjwvc3Bhbj48L2ZvbnQ+PC9wPgo8cCBsYW5nPSJray1LWiIgYWxpZ249IkpVU1RJRlkiIHN0eWxlPSJ0ZXh0LWluZGVudDogMS4yN2NtOyBtYXJnaW4tYm90dG9tOiAwY20iPgo8YnI+CjwvcD4KPHAgYWxpZ249IkNFTlRFUiIgc3R5bGU9InRleHQtaW5kZW50OiAxLjI3Y207IG1hcmdpbi1ib3R0b206IDBjbSI+PGZvbnQgc3R5bGU9ImZvbnQtc2l6ZTogMTFwdCI+PHNwYW4gbGFuZz0ia2stS1oiPjxiPjEuCtCo0JDQoNCi0KLQq9KiINCf05jQndCGINCc0JXQnSDQnNCV0KDQl9CG0JzQhjwvYj48L3NwYW4+PC9mb250PjwvcD4KPHAgbGFuZz0ia2stS1oiIHN0eWxlPSJtYXJnaW4tbGVmdDogMC41Y20iPjxicj48YnI+CjwvcD4KPHAgYWxpZ249IkpVU1RJRlkiIHN0eWxlPSJ0ZXh0LWluZGVudDogMWNtIj48Zm9udCBzdHlsZT0iZm9udC1zaXplOiAxMXB0Ij48c3BhbiBsYW5nPSJray1LWiI+PGI+MS4xLjwvYj48L3NwYW4+PC9mb250Pjxmb250IHN0eWxlPSJmb250LXNpemU6IDExcHQiPjxzcGFuIGxhbmc9ImtrLUtaIj4K0JbSsdC80YvRgSDQsdC10YDRg9GI0ZYgPC9zcGFuPjwvZm9udD48Zm9udCBjb2xvcj0iIzAwMDAwMCI+PGZvbnQgc3R5bGU9ImZvbnQtc2l6ZTogMTFwdCI+PHNwYW4gbGFuZz0ia2stS1oiPl9fX19fX19fX19fX19fX19fX19fX19fCjwvc3Bhbj48L2ZvbnQ+PC9mb250Pjxmb250IHN0eWxlPSJmb250LXNpemU6IDExcHQiPjxzcGFuIGxhbmc9ImtrLUtaIj7QsdCw0YHRgtCw0L8K0JbSsdC80YvRgdC60LXRgNC00ZYgwqvQnNC10LzQu9C10LrQtdGC0YLRltC6INCw0L3QvdGD0LjRgtC10YLRgtGW0LoK0LrQvtC80L/QsNC90LjRj8K7INOp0LzRltGA0LTRliDRgdCw0pvRgtCw0L3QtNGL0YDRgyAg0LrQvtC80L/QsNC90LjRj9GB0YvCuwrQsNC60YbQuNC+0L3QtdGA0LvRltC6INKb0L7Sk9Cw0LzRi9C90YvSoyA8L3NwYW4+PC9mb250Pjxmb250IGNvbG9yPSIjMDAwMDAwIj48Zm9udCBzdHlsZT0iZm9udC1zaXplOiAxMXB0Ij48c3BhbiBsYW5nPSJray1LWiI+0J7So9GC0q/RgdGC0ZbQugrSmtCw0LfQsNKb0YHRgtCw0L0g0L7QsdC70YvRgdGLINCx0L7QudGL0L3RiNCwINGE0LjQu9C40LDQu9C00YvSowrQvNC10L3QtdC00LbQtdGA0ZYgPC9zcGFuPjwvZm9udD48L2ZvbnQ+PGZvbnQgc3R5bGU9ImZvbnQtc2l6ZTogMTFwdCI+PHNwYW4gbGFuZz0ia2stS1oiPtC70LDRg9Cw0LfRi9C80YvQvdCwCjwvc3Bhbj48L2ZvbnQ+PGZvbnQgY29sb3I9IiMwMDAwMDAiPjxmb250IHN0eWxlPSJmb250LXNpemU6IDExcHQiPjxzcGFuIGxhbmc9ImtrLUtaIj4KX19fXyDQsNC50LvRi9KbINGB0YvQvdCw0psg0LzQtdGA0LfRltC80ZbQvNC10L0gPC9zcGFuPjwvZm9udD48L2ZvbnQ+PGZvbnQgc3R5bGU9ImZvbnQtc2l6ZTogMTFwdCI+PHNwYW4gbGFuZz0ia2stS1oiPtC20rHQvNGL0YHSm9CwCtKb0LDQsdGL0LvQtNCw0LnQtNGLLiA8L3NwYW4+PC9mb250Pgo8L3A+CjxwIGFsaWduPSJKVVNUSUZZIiBzdHlsZT0idGV4dC1pbmRlbnQ6IDFjbSI+PGZvbnQgc3R5bGU9ImZvbnQtc2l6ZTogMTFwdCI+PHNwYW4gbGFuZz0ia2stS1oiPjxiPjEuMi48L2I+PC9zcGFuPjwvZm9udD48Zm9udCBzdHlsZT0iZm9udC1zaXplOiAxMXB0Ij48c3BhbiBsYW5nPSJray1LWiI+CtCW0rHQvNGL0YHRgtGLINC+0YDRi9C90LTQsNGDINC20LXRgNGWOiDSmtCw0LfQsNKb0YHRgtCw0L0K0KDQtdGB0L/Rg9Cx0LvQuNC60LDRgdGLLCBfX19fX19fX19fICDSm9Cw0LvQsNGB0YssIDwvc3Bhbj48L2ZvbnQ+PGZvbnQgY29sb3I9IiMwMDAwMDAiPjxmb250IHN0eWxlPSJmb250LXNpemU6IDExcHQiPjxzcGFuIGxhbmc9ImtrLUtaIj4KX19fX19fX19fX19fX9C606nRiNC10YHRliwgX19fLdKv0LksIF9fXy3Sm9Cw0LHQsNGCPC9zcGFuPjwvZm9udD48L2ZvbnQ+PGZvbnQgc3R5bGU9ImZvbnQtc2l6ZTogMTFwdCI+PHNwYW4gbGFuZz0ia2stS1oiPi48L3NwYW4+PC9mb250PjwvcD4KPHAgYWxpZ249IkpVU1RJRlkiIHN0eWxlPSJ0ZXh0LWluZGVudDogMWNtIj48Zm9udCBzdHlsZT0iZm9udC1zaXplOiAxMXB0Ij48c3BhbiBsYW5nPSJray1LWiI+PGI+MS4zLjwvYj48L3NwYW4+PC9mb250Pjxmb250IHN0eWxlPSJmb250LXNpemU6IDExcHQiPjxzcGFuIGxhbmc9ImtrLUtaIj4K0J7RgdGLINCo0LDRgNGCIF9fX19fX19fX18g0LHQsNGB0YLQsNC/INC60q/RiNGW0L3QtSDQtdC90LXQtNGWINC205nQvdC1Cl9fX19fX19fX19fXzwvc3Bhbj48L2ZvbnQ+PGZvbnQgY29sb3I9IiMwMDAwMDAiPjxmb250IHN0eWxlPSJmb250LXNpemU6IDExcHQiPjxzcGFuIGxhbmc9ImtrLUtaIj4KPC9zcGFuPjwvZm9udD48L2ZvbnQ+PGZvbnQgc3R5bGU9ImZvbnQtc2l6ZTogMTFwdCI+PHNwYW4gbGFuZz0ia2stS1oiPtC00LXQudGW0L0K0pvQvtC70LTQsNC90YvRgdGC0LAg0LHQvtC70LDQtNGLLiA8L3NwYW4+PC9mb250Pgo8L3A+CjxwIGFsaWduPSJKVVNUSUZZIiBzdHlsZT0idGV4dC1pbmRlbnQ6IDFjbSI+PGZvbnQgc3R5bGU9ImZvbnQtc2l6ZTogMTFwdCI+PHNwYW4gbGFuZz0ia2stS1oiPjxiPjEuNC48L2I+PC9zcGFuPjwvZm9udD48Zm9udCBzdHlsZT0iZm9udC1zaXplOiAxMXB0Ij48c3BhbiBsYW5nPSJray1LWiI+Cjwvc3Bhbj48L2ZvbnQ+PGZvbnQgY29sb3I9IiMwMDAwMDAiPjxmb250IHN0eWxlPSJmb250LXNpemU6IDExcHQiPjxzcGFuIGxhbmc9ImtrLUtaIj4mbmJzcDs8L3NwYW4+PC9mb250PjwvZm9udD48Zm9udCBzdHlsZT0iZm9udC1zaXplOiAxMXB0Ij48c3BhbiBsYW5nPSJray1LWiI+0J7RgdGLCtCo0LDRgNGCINCi0LDRgNCw0L/RgtCw0YAg0L7RgdGLINCo0LDRgNGCINCx0L7QudGL0L3RiNCwINGI0LDRgNGC0YLQsNGACtC80LXQvSDQvNGW0L3QtNC10YLRgtC10LzQtdC70LXRgNC00ZYg0L7RgNGL0L3QtNCw0YMg0LHQsNGA0YvRgdGL0L3QtNCwCtGC0YPRi9C90LTQsNC50YLRi9C9LCDQtdKj0LHQtdC6INC205nQvdC1INC+0LvQsNGA0LzQtdC9INCx0LDQudC70LDQvdGL0YHRgtGLCiA8L3NwYW4+PC9mb250Pjxmb250IGNvbG9yPSIjMDAwMDAwIj48Zm9udCBzdHlsZT0iZm9udC1zaXplOiAxMXB0Ij48c3BhbiBsYW5nPSJray1LWiI+0pvSsdKb0YvSm9GC0YvSmwogPC9zcGFuPjwvZm9udD48L2ZvbnQ+PGZvbnQgc3R5bGU9ImZvbnQtc2l6ZTogMTFwdCI+PHNwYW4gbGFuZz0ia2stS1oiPtKb0LDRgtGL0L3QsNGB0YLQsNGA0LTRiwrRgNC10YLRgtC10LnQtNGWLiZuYnNwOzwvc3Bhbj48L2ZvbnQ+CjwvcD48L2Rpdj4=', 0, 1, 6, 'шапка каз', 1),
(97, '', 0, 'PGRpdiBzdHlsZT0idGV4dC1hbGlnbjogY2VudGVyOyAiPjxwIGNsYXNzPSJ3ZXN0ZXJuIiBhbGlnbj0iQ0VOVEVSIj48Zm9udCBzaXplPSIzIj48Zm9udCBjb2xvcj0iIzAwMDAwMCI+PGZvbnQgc3R5bGU9ImZvbnQtc2l6ZTogMTFwdCI+PGI+0JDQutGG0LjQvtC90LXRgNC90L7QtQrQvtCx0YnQtdGB0YLQstC+IMKr0JrQvtC80L/QsNC90LjRjyDQv9C+INGB0YLRgNCw0YXQvtCy0LDQvdC40Y4g0LbQuNC30L3QuArCq9CT0L7RgdGD0LTQsNGA0YHRgtCy0LXQvdC90LDRjyDQsNC90L3Rg9C40YLQtdGC0L3QsNGPINC60L7QvNC/0LDQvdC40Y/CuzwvYj48L2ZvbnQ+PC9mb250PjwvZm9udD48L3A+CjxoMSBjbGFzcz0id2VzdGVybiIgYWxpZ249IkNFTlRFUiIgc3R5bGU9Im1hcmdpbi10b3A6IDBjbTsgbWFyZ2luLWJvdHRvbTogMGNtIj4KPC9oMT4KPGgxIGNsYXNzPSJ3ZXN0ZXJuIiBhbGlnbj0iQ0VOVEVSIiBzdHlsZT0ibWFyZ2luLXRvcDogMGNtOyBtYXJnaW4tYm90dG9tOiAwY20iPgo8Zm9udCBjb2xvcj0iIzAwMDAwMCI+PGZvbnQgc3R5bGU9ImZvbnQtc2l6ZTogMTFwdCI+PGI+0KLQoNCj0JTQntCS0J7QmQog0JTQntCT0J7QktCe0KAgIOKEliBfXzwvYj48L2ZvbnQ+PC9mb250PjwvaDE+CjxwIGNsYXNzPSJ3ZXN0ZXJuIiBhbGlnbj0iSlVTVElGWSI+PGZvbnQgY29sb3I9IiMwMDAwMDAiPiAgICAgIDwvZm9udD4KPC9wPgo8cCBjbGFzcz0id2VzdGVybiIgYWxpZ249IkpVU1RJRlkiPjxmb250IGNvbG9yPSIjMDAwMDAwIj4gICAgICA8Zm9udCBzaXplPSIzIj48Zm9udCBzdHlsZT0iZm9udC1zaXplOiAxMXB0Ij48Yj7Qsy4K0JDRgdGC0LDQvdCwICAgCSAJICAgICAgICAgICAgICAgICAgICAgICAgICAgICAgICAgICAgICAgICAgICAgICAgICAgCiAgICAgICAgICAgICAgICAgIMKrX1/CuyBfX19fX19fXyAyMF9fINCz0L7QtNCwPC9iPjwvZm9udD48L2ZvbnQ+PC9mb250PjwvcD4KPHAgYWxpZ249IkpVU1RJRlkiPjxicj4KPC9wPgo8cCBhbGlnbj0iSlVTVElGWSIgc3R5bGU9InRleHQtaW5kZW50OiAxLjI1Y20iPjxmb250IGZhY2U9IkNvbnN1bHRhbnQsIHNlcmlmIj48Zm9udCBzaXplPSIzIj48Zm9udCBjb2xvcj0iIzAwMDAwMCI+PGZvbnQgZmFjZT0iVGltZXMgTmV3IFJvbWFuLCBzZXJpZiI+PGZvbnQgc3R5bGU9ImZvbnQtc2l6ZTogMTFwdCI+PGI+0KHRgtC+0YDQvtC90Ys6CjwvYj48L2ZvbnQ+PC9mb250PjwvZm9udD48L2ZvbnQ+PC9mb250Pgo8L3A+CjxwIGFsaWduPSJKVVNUSUZZIiBzdHlsZT0idGV4dC1pbmRlbnQ6IDEuMjVjbSI+PGEgbmFtZT0iX0dvQmFjayI+PC9hPjxmb250IGZhY2U9IkNvbnN1bHRhbnQsIHNlcmlmIj48Zm9udCBzaXplPSIzIj48Zm9udCBjb2xvcj0iIzAwMDAwMCI+PGZvbnQgZmFjZT0iVGltZXMgTmV3IFJvbWFuLCBzZXJpZiI+PGZvbnQgc3R5bGU9ImZvbnQtc2l6ZTogMTFwdCI+PGI+0KDQkNCR0J7QotCe0JTQkNCi0JXQm9CsOjwvYj48L2ZvbnQ+PC9mb250PjwvZm9udD48Zm9udCBjb2xvcj0iIzAwMDAwMCI+PGZvbnQgZmFjZT0iVGltZXMgTmV3IFJvbWFuLCBzZXJpZiI+PGZvbnQgc3R5bGU9ImZvbnQtc2l6ZTogMTFwdCI+CtCQ0LrRhtC40L7QvdC10YDQvdC+0LUg0L7QsdGJ0LXRgdGC0LLQviDCq9Ca0L7QvNC/0LDQvdC40Y8g0L/QvgrRgdGC0YDQsNGF0L7QstCw0L3QuNGOINC20LjQt9C90LggwqvQk9C+0YHRg9C00LDRgNGB0YLQstC10L3QvdCw0Y8K0LDQvdC90YPQuNGC0LXRgtC90LDRjyDQutC+0LzQv9Cw0L3QuNGPwrssINGA0LDRgdC/0L7Qu9C+0LbQtdC90L3QvtC1CtC/0L4g0LDQtNGA0LXRgdGDOiDQsy4g0JDRgdGC0LDQvdCwLCBfX19fX19fX19fX19fLCDQs9C+0YHRg9C00LDRgNGB0YLQstC10L3QvdCw0Y8K0YDQtdCz0LjRgdGC0YDQsNGG0LjRjyDihJYgMTk0ODnigJMxOTAxLdCQ0J4g0L7RgiAxNS4wNi4yMDA1INCz0L7QtNCwLArQsiDQu9C40YbQtSDQv9GA0LXQtNGB0LXQtNCw0YLQtdC70Y8g0J/RgNCw0LLQu9C10L3QuNGPPC9mb250PjwvZm9udD48L2ZvbnQ+PGZvbnQgY29sb3I9IiMwMDAwMDAiPjxmb250IGZhY2U9IlRpbWVzIE5ldyBSb21hbiwgc2VyaWYiPjxmb250IHN0eWxlPSJmb250LXNpemU6IDExcHQiPjxzcGFuIGxhbmc9ImtrLUtaIj4KPC9zcGFuPjwvZm9udD48L2ZvbnQ+PC9mb250Pjxmb250IGNvbG9yPSIjMDAwMDAwIj48Zm9udCBmYWNlPSJUaW1lcyBOZXcgUm9tYW4sIHNlcmlmIj48Zm9udCBzdHlsZT0iZm9udC1zaXplOiAxMXB0Ij4o0YTQsNC80LjQu9C40Y8sCtC40LzRjywg0L7RgtGH0LXRgdGC0LLQviksINC00LXQudGB0YLQstGD0Y7RidC10LPQviDQvdCwINC+0YHQvdC+0LLQsNC90LjQuArQo9GB0YLQsNCy0LAsINC4PC9mb250PjwvZm9udD48L2ZvbnQ+PGZvbnQgY29sb3I9IiMwMDAwMDAiPjxmb250IGZhY2U9IlRpbWVzIE5ldyBSb21hbiwgc2VyaWYiPjxmb250IHN0eWxlPSJmb250LXNpemU6IDExcHQiPjxiPgo8L2I+PC9mb250PjwvZm9udD48L2ZvbnQ+PC9mb250PjwvZm9udD4KPC9wPgo8cCBjbGFzcz0id2VzdGVybiIgYWxpZ249IkpVU1RJRlkiIHN0eWxlPSJ0ZXh0LWluZGVudDogMS4yN2NtIj48Zm9udCBzaXplPSIzIj48Zm9udCBjb2xvcj0iIzAwMDAwMCI+PGZvbnQgc3R5bGU9ImZvbnQtc2l6ZTogMTFwdCI+PGI+0KDQkNCR0J7QotCd0JjQmjpfX19fX19fX19fX19fX18sPC9iPjwvZm9udD48L2ZvbnQ+PGZvbnQgY29sb3I9IiMwMDAwMDAiPjxmb250IHN0eWxlPSJmb250LXNpemU6IDExcHQiPgrRg9C00L7RgdGC0L7QstC10YDQtdC90LjQtSDQu9C40YfQvdC+0YHRgtC4IOKEliBfX19fX19fX19fICDQstGL0LTQsNC90L4KX19fX19fX19fX19fXyDQvtGCICBfX19fX19fX19fX18g0LPQvtC00LAsINCY0JjQnTogX19fX19fX19fX19fX18sCtC/0YDQvtC20LjQstCw0Y7RidC40Lkg0L/QviDQsNC00YDQtdGB0YM6IF9fX19fX19fX19fX19fX19fX19fLCDQtNCw0LvQtdC1CtGB0L7QstC80LXRgdGC0L3QviDQuNC80LXQvdGD0LXQvNGL0LUg0KHRgtC+0YDQvtC90YssINC30LDQutC70Y7Rh9C40LvQuArQvdCw0YHRgtC+0Y/RidC40Lkg0YLRgNGD0LTQvtCy0L7QuSDQtNC+0LPQvtCy0L7RgCAo0LTQsNC70LXQtSAtCtCU0L7Qs9C+0LLQvtGAKSDQvdCwINC90LjQttC10YHQu9C10LTRg9GO0YnQuNGFINGD0YHQu9C+0LLQuNGP0YU6PC9mb250PjwvZm9udD48L2ZvbnQ+PC9wPgo8cCBhbGlnbj0iSlVTVElGWSIgc3R5bGU9InRleHQtaW5kZW50OiAxLjI3Y20iPjxicj4KPC9wPgo8b2w+Cgk8bGk+PHAgYWxpZ249IkNFTlRFUiI+PGZvbnQgZmFjZT0iQ29uc3VsdGFudCwgc2VyaWYiPjxmb250IHNpemU9IjMiPjxmb250IGNvbG9yPSIjMDAwMDAwIj48Zm9udCBmYWNlPSJUaW1lcyBOZXcgUm9tYW4sIHNlcmlmIj48Zm9udCBzdHlsZT0iZm9udC1zaXplOiAxMXB0Ij48Yj7Qn9Cg0JXQlNCc0JXQogoJ0Jgg0KHQoNCe0Jog0JTQntCT0J7QktCe0KDQkDwvYj48L2ZvbnQ+PC9mb250PjwvZm9udD48L2ZvbnQ+PC9mb250PjwvcD4KPC9saT48L29sPgo8cCBhbGlnbj0iTEVGVCI+PGJyPgo8L3A+CjxwIGFsaWduPSJKVVNUSUZZIiBzdHlsZT0idGV4dC1pbmRlbnQ6IDEuMjdjbSI+PGZvbnQgZmFjZT0iQ29uc3VsdGFudCwgc2VyaWYiPjxmb250IHNpemU9IjMiPjxmb250IGNvbG9yPSIjMDAwMDAwIj48Zm9udCBmYWNlPSJUaW1lcyBOZXcgUm9tYW4sIHNlcmlmIj48Zm9udCBzdHlsZT0iZm9udC1zaXplOiAxMXB0Ij48Yj4xLjEuCjwvYj48L2ZvbnQ+PC9mb250PjwvZm9udD48Zm9udCBjb2xvcj0iIzAwMDAwMCI+PGZvbnQgZmFjZT0iVGltZXMgTmV3IFJvbWFuLCBzZXJpZiI+PGZvbnQgc3R5bGU9ImZvbnQtc2l6ZTogMTFwdCI+0KDQsNCx0L7RgtC+0LTQsNGC0LXQu9GMCtC/0YDQuNC90LjQvNCw0LXRgiDQoNCw0LHQvtGC0L3QuNC60LAg0L3QsCDRgNCw0LHQvtGC0YMg0YEKX19fX19fX19fX19fXyDQs9C+0LTQsDwvZm9udD48L2ZvbnQ+PC9mb250Pjxmb250IGNvbG9yPSIjMDAwMDAwIj48Zm9udCBmYWNlPSJUaW1lcyBOZXcgUm9tYW4sIHNlcmlmIj48Zm9udCBzdHlsZT0iZm9udC1zaXplOiAxMXB0Ij48Yj4KPC9iPjwvZm9udD48L2ZvbnQ+PC9mb250Pjxmb250IGNvbG9yPSIjMDAwMDAwIj48Zm9udCBmYWNlPSJUaW1lcyBOZXcgUm9tYW4sIHNlcmlmIj48Zm9udCBzdHlsZT0iZm9udC1zaXplOiAxMXB0Ij7QvdCwCtC00L7Qu9C20L3QvtGB0YLRjCBfX19fX19fX19fX19fX19fX19fX19fX18gINCw0LrRhtC40L7QvdC10YDQvdC+0LPQvgrQvtCx0YnQtdGB0YLQstCwIMKr0JrQvtC80L/QsNC90LjRjyDQv9C+INGB0YLRgNCw0YXQvtCy0LDQvdC40Y4g0LbQuNC30L3QuArCq9CT0L7RgdGD0LTQsNGA0YHRgtCy0LXQvdC90LDRjyDQsNC90L3Rg9C40YLQtdGC0L3QsNGPINC60L7QvNC/0LDQvdC40Y/CuwrRgSBfX19fX19fX1/QvNC10YHRj9GH0L3Ri9C8INC40YHQv9GL0YLQsNGC0LXQu9GM0L3Ri9C8INGB0YDQvtC60L7QvC4KPC9mb250PjwvZm9udD48L2ZvbnQ+PC9mb250PjwvZm9udD4KPC9wPgo8cCBhbGlnbj0iSlVTVElGWSIgc3R5bGU9InRleHQtaW5kZW50OiAxLjI3Y207IGxpbmUtaGVpZ2h0OiAxMDAlOyI+Cjxmb250IGNvbG9yPSIjMDAwMDAwIj48Zm9udCBmYWNlPSJUaW1lcyBOZXcgUm9tYW4sIHNlcmlmIj48Zm9udCBzaXplPSIyIj48Zm9udCBjb2xvcj0iIzAwMDAwMCI+PGZvbnQgc3R5bGU9ImZvbnQtc2l6ZTogMTFwdCI+PGI+MS4yLgk8L2I+PC9mb250PjwvZm9udD48Zm9udCBjb2xvcj0iIzAwMDAwMCI+PGZvbnQgc3R5bGU9ImZvbnQtc2l6ZTogMTFwdCI+0JzQtdGB0YLQvgrQstGL0L/QvtC70L3QtdC90LjRjyDRgNCw0LHQvtGC0Ys6INCg0LXRgdC/0YPQsdC70LjQutCwINCa0LDQt9Cw0YXRgdGC0LDQvSwK0LMuIF9fX19fX18g0YPQuy4gX19fX19fX18g0LQuIF9fX19fLjwvZm9udD48L2ZvbnQ+PGZvbnQgY29sb3I9IiMwMDAwMDAiPjxmb250IHN0eWxlPSJmb250LXNpemU6IDExcHQiPjxiPgo8L2I+PC9mb250PjwvZm9udD48L2ZvbnQ+PC9mb250PjwvZm9udD4KPC9wPgo8cCBjbGFzcz0id2VzdGVybiIgYWxpZ249IkpVU1RJRlkiIHN0eWxlPSJ0ZXh0LWluZGVudDogMS4yNWNtIj48Zm9udCBzaXplPSIzIj48Zm9udCBjb2xvcj0iIzAwMDAwMCI+PGZvbnQgc3R5bGU9ImZvbnQtc2l6ZTogMTFwdCI+PGI+MS4zLjwvYj48L2ZvbnQ+PC9mb250Pjxmb250IGNvbG9yPSIjMDAwMDAwIj48Zm9udCBzdHlsZT0iZm9udC1zaXplOiAxMXB0Ij4K0J3QsNGB0YLQvtGP0YnQuNC5INCU0L7Qs9C+0LLQvtGAINCy0YHRgtGD0L/QsNC10YIg0LIg0YHQuNC70YMgPC9mb250PjwvZm9udD48Zm9udCBjb2xvcj0iIzAwMDAwMCI+PGZvbnQgc3R5bGU9ImZvbnQtc2l6ZTogMTFwdCI+0YE8L2ZvbnQ+PC9mb250Pjxmb250IGNvbG9yPSIjMDAwMDAwIj48Zm9udCBzdHlsZT0iZm9udC1zaXplOiAxMXB0Ij4KX19fX19fX18g0LPQvtC00LAg0Lgg0LTQtdC50YHRgtCy0YPQtdGCINC00L4gX19fX19fX18gICDQs9C+0LTQsC4gPC9mb250PjwvZm9udD48L2ZvbnQ+CjwvcD4KPHAgYWxpZ249IkpVU1RJRlkiPiAgICAgICAgICAgICA8Zm9udCBmYWNlPSJDb25zdWx0YW50LCBzZXJpZiI+PGZvbnQgc2l6ZT0iMyI+PGZvbnQgZmFjZT0iVGltZXMgTmV3IFJvbWFuLCBzZXJpZiI+PGZvbnQgc3R5bGU9ImZvbnQtc2l6ZTogMTFwdCI+PGI+MS40LjwvYj48L2ZvbnQ+PC9mb250Pjxmb250IGZhY2U9IlRpbWVzIE5ldyBSb21hbiwgc2VyaWYiPjxmb250IHN0eWxlPSJmb250LXNpemU6IDExcHQiPgogPC9mb250PjwvZm9udD48Zm9udCBjb2xvcj0iIzAwMDAwMCI+PGZvbnQgZmFjZT0iVGltZXMgTmV3IFJvbWFuLCBzZXJpZiI+PGZvbnQgc3R5bGU9ImZvbnQtc2l6ZTogMTFwdCI+0J3QsNGB0YLQvtGP0YnQuNC5CtCU0L7Qs9C+0LLQvtGAINGA0LXQs9GD0LvQuNGA0YPQtdGCINGC0YDRg9C00L7QstGL0LUg0Lgg0YHQstGP0LfQsNC90L3Ri9C1CtGBINC90LjQvNC4INC/0YDQsNCy0L7QvtGC0L3QvtGI0LXQvdC40Y8sINCy0L7Qt9C90LjQutCw0Y7RidC40LUK0LzQtdC20LTRgyDQodGC0L7RgNC+0L3QsNC80LggINCyINC/0YDQvtGG0LXRgdGB0LUgINCy0YvQv9C+0LvQvdC10L3QuNGPCiDRg9GB0LvQvtCy0LjQuSDQuCDQvtCx0Y/Qt9Cw0YLQtdC70YzRgdGC0LIg0L/QviDQvdCw0YHRgtC+0Y/RidC10LzRgwog0JTQvtCz0L7QstC+0YDRgy48L2ZvbnQ+PC9mb250PjwvZm9udD48L2ZvbnQ+PC9mb250PjwvcD48L2Rpdj4=', 0, 2, 6, 'шапка рус', 1),
(214, '', 0, 'PGRpdiBzdHlsZT0idGV4dC1hbGlnbjogY2VudGVyOyI+4oSWIHslQ09OVFJBQ1RfTlVNJX0gL9Ch0LXRgNC40Y8g0J7QodCd0KEmbmJzcDs8L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBjZW50ZXI7Ij7SmtGL0LfQvNC10YLQutC10YDQtNGWINC10qPQsdC10LogKNKb0YvQt9C80LXRgtGCadC6KSDQvGnQvdC00LXRgtGC0LXRgGnQvSDQsNGC0pvQsNGA0pPQsNC9INC60LXQt9GW0L3QtNC1INC+0L3RiyZuYnNwOzxzcGFuIHN0eWxlPSJjb2xvcjogaW5oZXJpdDsgbGluZS1oZWlnaHQ6IDEuNDI4NTc7Ij7QttCw0LfQsNGC0LDQudGL0Lwg0L7Sm9C40pPQsNC70LDRgNC00LDQvSDQvGnQvdC00LXRgtGCaSDRgdCw0pvRgtCw0L3QtNGL0YDRgzwvc3Bhbj48L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBjZW50ZXI7Ij7QqNCQ0KDQotCrJm5ic3A7PC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjogY2VudGVyOyI+PGJyPjwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGNlbnRlcjsiPjx0YWJsZSB3aWR0aD0iMTAwJSIgYm9yZGVyPSIwIj48dGJvZHk+PHRyPjx0ZCBzdHlsZT0idGV4dC1hbGlnbjogbGVmdDsiPjxzcGFuIHN0eWxlPSJsaW5lLWhlaWdodDogMTguNTcxNHB4OyBmb250LXdlaWdodDogYm9sZDsiPnslU0hPUlRfTkFNRV9LWiV9PC9zcGFuPjxicj48L3RkPjx0ZCBzdHlsZT0idGV4dC1hbGlnbjogcmlnaHQ7Ij48c3BhbiBzdHlsZT0ibGluZS1oZWlnaHQ6IDE4LjU3MTRweDsgZm9udC13ZWlnaHQ6IGJvbGQ7Ij57JURBVEVTVFJfS0FaJX08L3NwYW4+PGJyPjwvdGQ+PC90cj48L3Rib2R5PjwvdGFibGU+PC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjogY2VudGVyOyAiPjxicj48L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyI+Jm5ic3A7Jm5ic3A7Jm5ic3A7Jm5ic3A7wqvQnNC10LzQu9C10LrQtdGC0YLRltC6INCw0L3QvdGD0LjRgtC10YLRgtGW0Log0LrQvtC80L/QsNC90LjRj8K7INOp0LzRltGA0LTRliDRgdCw0pvRgtCw0L3QtNGL0YDRgyDQutC+0LzQv9Cw0L3QuNGP0YHRi8K7INCQ0posICjQsdKx0LTQsNC9INOZ0YDRliAtIMKr0KHQsNKb0YLQsNC90LTRi9GA0YPRiNGLwrspLCB7JURPQ1VNX0taJX0g0KHQtdC90ZbQvNGF0LDRgtGLINC90LXQs9GW0LfRltC90LTQtSDTmdGA0LXQutC10YIg0LXRgtC10YLRltC9IHslQk9TU05BTUUlfSB7JU5BTUVfS1oyJX0g0LHQvtC50YvQvdGI0LAgeyVET0xaSE5fS0FaJX0gJm5ic3A70YLSsdC70pPQsNGB0YvQvdC00LAsINCx0ZbRgNGW0L3RiNGWINGC0LDRgNCw0L/RgtCw0L0sINC205nQvdC1IHslU1RSQUhPVkFURUxfS0FaJX0sICjQsdKx0LTQsNC9INOZ0YDRliAtIMKr0KHQsNKb0YLQsNC90YPRiNGLwrsvwqvQltKx0LzRi9GBINCx0LXRgNGD0YjRlsK7KSwgeyVDSElFRl9ET0xaSF9LQVolfSB7JUNISUVGX1BSRURQJX0g0YLSsdC70pPQsNGB0YvQvdC00LAsIHslT1NOT1ZBTklFX0tBWiV9INC90LXQs9GW0LfRltC90LTQtSAmbmJzcDvRltGBLdOZ0YDQtdC60LXRgiAmbmJzcDvQttCw0YHQsNC50YLRi9C9LCAmbmJzcDvQtdC60ZbQvdGI0ZYgJm5ic3A70YLQsNGA0LDQv9GC0LDQvSwgJm5ic3A70LHSsdC00LDQvSDTmdGA0ZYg0LHRltGA0LPQtSAtIMKr0KLQsNGA0LDQv9GC0LDRgMK7LCDQsNC7INC20LXQutC1IC0gwqvQotCw0YDQsNC/wrsg0LDRgtCw0LvQsNGC0YvQvSwg0prQsNC30LDSm9GB0YLQsNC9INCg0LXRgdC/0YPQsdC70LjQutCw0YHRiyDQkNC30LDQvNCw0YLRgtGL0psg0LrQvtC00LXQutGB0ZbQvdC1LCDCq9Ka0YvQt9C80LXRgtC60LXRgCAmbmJzcDvQtdKj0LHQtdC6ICZuYnNwOyjSm9GL0LfQvNC10YIpICZuYnNwO9C8adC90LTQtdGC0YLQtdGAadC9ICZuYnNwO9Cw0YLSm9Cw0YDSk9Cw0L0gJm5ic3A70LrQtdC30LTQtSDQvtC90Ysg0LbQsNC30LDRgtCw0LnRi9C8INC+0pvQuNKT0LDQu9Cw0YDQtNCw0L0g0Lxp0L3QtNC10YLRgmkg0YHQsNKb0YLQsNC90LTRi9GA0YMg0YLRg9GA0LDQu9GLwrsgJm5ic3A70prQsNC30LDSm9GB0YLQsNC9ICZuYnNwO9Cg0LXRgdC/0YPQsdC70LjQutCw0YHRi9C90YvSoyAmbmJzcDvQl9Cw0qPRi9C90LAgJm5ic3A7KNCx0rHQtNCw0L0g05nRgNGWIC0g0JfQsNKjKSAmbmJzcDvRgdOZ0LnQutC10YEg0LzRi9C90LAg0YLTqdC80LXQvdC00LXQs9GW0LvQtdGAINC206nQvdGW0L3QtNC1INC+0YHRiyDQqNCw0YDRgtGC0Ysg0LbQsNGB0LDQtNGLOjxicj48L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyI+PGJyPjwvZGl2Pg==', 0, 1, 6, 'шапка каз', 6),
(215, '', 0, 'PGRpdiBzdHlsZT0idGV4dC1hbGlnbjogY2VudGVyOyAiPtCU0J7Qk9Ce0JLQntCgPC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjogY2VudGVyOyAiPtCh0LXRgNC40Y8g0J7QodCd0KEv4oSWIHslQ09OVFJBQ1RfTlVNJX08L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBjZW50ZXI7ICI+Jm5ic3A70L7QsdGP0LfQsNGC0LXQu9GM0L3QvtCz0L4g0YHRgtGA0LDRhdC+0LLQsNC90LjQuCDRgNCw0LHQvtGC0L3QuNC60LAg0L7RgiDQvdC10YHRh9Cw0YHRgtC90YvRhSDRgdC70YPRh9Cw0LXQsiZuYnNwOzwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGNlbnRlcjsgIj7Qv9GA0Lgg0LjRgdC/0L7Qu9C90LXQvdC40Lgg0LjQvCDRgtGA0YPQtNC+0LLRi9GFICjRgdC70YPQttC10LHQvdGL0YUpINC+0LHRj9C30LDQvdC90L7RgdGC0LXQuSZuYnNwOzwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGNlbnRlcjsgIj48YnI+PC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjogY2VudGVyOyAiPjx0YWJsZSB3aWR0aD0iMTAwJSIgYm9yZGVyPSIwIj48dGJvZHk+PHRyPjx0ZCBzdHlsZT0idGV4dC1hbGlnbjogbGVmdDsiPjxzcGFuIHN0eWxlPSJmb250LXdlaWdodDogYm9sZDsiPnslU0hPUlRfTkFNRSV9PC9zcGFuPjxicj48L3RkPjx0ZCBzdHlsZT0idGV4dC1hbGlnbjogcmlnaHQ7Ij48c3BhbiBzdHlsZT0iZm9udC13ZWlnaHQ6IGJvbGQ7Ij57JURBVEVTVFIlfSDQs9C+0LTQsDwvc3Bhbj48YnI+PC90ZD48L3RyPjwvdGJvZHk+PC90YWJsZT48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyI+Jm5ic3A7Jm5ic3A7Jm5ic3A7PC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsiPiZuYnNwOyZuYnNwOyZuYnNwOyZuYnNwO9CQ0J4gwqvQmtC+0LzQv9Cw0L3QuNGPINC/0L4g0YHRgtGA0LDRhdC+0LLQsNC90LjRjiDQttC40LfQvdC4IMKr0JPQvtGB0YPQtNCw0YDRgdGC0LLQtdC90L3QsNGPINCw0L3QvdGD0LjRgtC10YLQvdCw0Y8g0LrQvtC80L/QsNC90LjRj8K7ICjQtNCw0LvQtdC1IC0gwqvQodGC0YDQsNGF0L7QstGJ0LjQusK7KSwg0LIg0LvQuNGG0LUgeyVET0xaSE4yJX0geyVOQU1FMiV9IHslQk9TU05BTUUyJX0sINC00LXQudGB0YLQstGD0Y7RidC10LkgKNCz0L4pINC90LAg0L7RgdC90L7QstCw0L3QuNC4INCU0L7QstC10YDQtdC90L3QvtGB0YLQuCB7JURPQ1VNX1JVUyV9LCDRgSDQvtC00L3QvtC5INGB0YLQvtGA0L7QvdGLLCDQuCAmbmJzcDt7JVNUUkFIT1ZBVEVMJX0gKNC00LDQu9C10LUgLSDCq9Ch0YLRgNCw0YXQvtCy0LDRgtC10LvRjMK7LyDCq9Cg0LDQsdC+0YLQvtC00LDRgtC10LvRjMK7KSwg0LIg0LvQuNGG0LUgeyVDSElFRl9ET0xaSDIlfSB7JUNISUVGMiV9LCDQtNC10LnRgdGC0LLRg9GO0YnQtdCz0L4g0L3QsCDQvtGB0L3QvtCy0LDQvdC40LggeyVPU05PVkFOSUUlfSwg0YEg0LTRgNGD0LPQvtC5INGB0YLQvtGA0L7QvdGLLCDQtNCw0LvQtdC1INCy0LzQtdGB0YLQtSDQuNC80LXQvdGD0LXQvNGL0LUgLSDCq9Ch0YLQvtGA0L7QvdGLwrssINCwINC/0L4g0L7RgtC00LXQu9GM0L3QvtGB0YLQuCAtIMKr0KHRgtC+0YDQvtC90LDCuywg0LfQsNC60LvRjtGH0LjQu9C4INCyINGB0L7QvtGC0LLQtdGC0YHRgtCy0LjQuCDRgSDQk9GA0LDQttC00LDQvdGB0LrQuNC8INCa0L7QtNC10LrRgdC+0Lwg0KDQmiwg0JfQsNC60L7QvdC+0Lwg0KDQmiDCq9Ce0LEg0L7QsdGP0LfQsNGC0LXQu9GM0L3QvtC8INGB0YLRgNCw0YXQvtCy0LDQvdC40Lgg0YDQsNCx0L7RgtC90LjQutCwINC+0YIg0L3QtdGB0YfQsNGB0YLQvdGL0YUg0YHQu9GD0YfQsNC10LIg0L/RgNC4INC40YHQv9C+0LvQvdC10L3QuNC4INC40Lwg0YLRgNGD0LTQvtCy0YvRhSAo0YHQu9GD0LbQtdCx0L3Ri9GFKSDQvtCx0Y/Qt9Cw0L3QvdC+0YHRgtC10LnCuyAo0LTQsNC70LXQtSAtINCX0LDQutC+0L0pINC+INC90LjQttC10YHQu9C10LTRg9GO0YnQtdC8Ojxicj48L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyI+PGJyPjwvZGl2PjwvZGl2Pg==', 0, 2, 6, 'шапка рус', 6),
(216, '', 0, 'PGRpdiBzdHlsZT0idGV4dC1hbGlnbjogY2VudGVyOyAiPjxzcGFuIHN0eWxlPSJmb250LXdlaWdodDogYm9sZDsiPjEt0YLQsNGA0LDRgy4g0KjQsNGA0YLRgtGL0qMg0LzTmdC90ZY8L3NwYW4+PC9kaXY+PGRpdj48YnI+PC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsgIj4mbmJzcDsmbmJzcDsmbmJzcDsmbmJzcDvQntGB0Ysg0YjQsNGA0YLRgtGL0qMgJm5ic3A70LzTmdC90ZYg0pvRi9C30LzQtdGC0LrQtdGA0LTRliDQtdKj0LHQtdC6ICjSm9GL0LfQvNC10YIpINC8adC90LTQtdGC0YLQtdGAadC9INCw0YLSm9Cw0YDSk9Cw0L0g0LrQtdC30LTQtSDQvtC90Ysg0LbQsNC30LDRgtCw0LnRi9C8INC+0pvQuNKT0LDQu9Cw0YDQtNCw0L0g0Lxp0L3QtNC10YLRgmkg0YHQsNKb0YLQsNC90LTRi9GA0YMg0LbQsNGC0LDQtNGLLCDQvtGB0YvSk9Cw0L0g0LHQsNC50LvQsNC90YvRgdGC0Ysg0KHQsNKb0YLQsNC90YPRiNGLINGB0LDSm9GC0LDQvdC00YvRgNGDINGB0YvQudC70YvSm9Cw0pvRi9GB0YvQvSDRgtOp0LvQtdGD0LPQtSwg0LDQuyDQodCw0pvRgtCw0L3QtNGL0YDRg9GI0Ysg0YHQsNKb0YLQsNC90LTRi9GA0YMg0LbQsNKT0LTQsNC50Ysg0LHQsNGB0YLQsNC70pPQsNC9INC60LXQt9C00LUg0L7RgdGLINCo0LDRgNGC0YLQsCDQutOp0YDRgdC10YLRltC70LPQtdC9INGC0LDQu9Cw0L/RgtCw0YAg0LzQtdC9INC606nQu9C10LzQtNC1INGB0LDSm9GC0LDQvdC00LDRgNGDINGC06nQu9C10LzQtNC10YDRltC90ZbSoyDQttKv0LfQtdCz0LUg0LDRgdGL0YDRi9C70YPSk9CwINC80ZbQvdC00LXRgtGC0ZYuPC9kaXY+', 0, 6, 6, 'Статья 1 каз', 6),
(218, '', 0, 'PGRpdiBzdHlsZT0idGV4dC1hbGlnbjogY2VudGVyOyAiPjxzcGFuIHN0eWxlPSJmb250LXdlaWdodDogYm9sZDsiPtCT0LvQvtGB0YHQsNGA0LjQuTwvc3Bhbj48L2Rpdj48ZGl2Pjxicj48L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyAiPiZuYnNwOyZuYnNwOyZuYnNwOyZuYnNwO9CSINC90LDRgdGC0L7Rj9GJ0LXQvCDQlNC+0LPQvtCy0L7RgNC1INC40YHQv9C+0LvRjNC30YPRjtGC0YHRjyDRgdC70LXQtNGD0Y7RidC40LUg0L7RgdC90L7QstC90YvQtSDRgtC10YDQvNC40L3RizombmJzcDs8L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyI+Jm5ic3A7Jm5ic3A7Jm5ic3A7Jm5ic3A7MSkg0JLRi9Cz0L7QtNC+0L/RgNC40L7QsdGA0LXRgtCw0YLQtdC70YwgLSDQv9C+0YHRgtGA0LDQtNCw0LLRiNC40Lkg0YDQsNCx0L7RgtC90LjQuiAo0LIg0YHQu9GD0YfQsNC1INC10LPQviDRgdC80LXRgNGC0LggLSDQu9C40YbQviwg0LjQvNC10Y7RidC10LUg0YHQvtCz0LvQsNGB0L3QviDQt9Cw0LrQvtC90LDQvCDQoNC10YHQv9GD0LHQu9C40LrQuCDQmtCw0LfQsNGF0YHRgtCw0L0g0L/RgNCw0LLQviDQvdCwINCy0L7Qt9C80LXRidC10L3QuNC1INCy0YDQtdC00LAsINCyINGB0LLRj9C30Lgg0YHQviDRgdC80LXRgNGC0YzRjiDRgNCw0LHQvtGC0L3QuNC60LApLCDQsCDRgtCw0LrQttC1INCh0YLRgNCw0YXQvtCy0LDRgtC10LvRjCDQuNC70Lgg0LjQvdC+0LUg0LvQuNGG0L4sINCy0L7Qt9C80LXRgdGC0LjQstGI0LjQtSDQstGL0LPQvtC00L7Qv9GA0LjQvtCx0YDQtdGC0LDRgtC10LvRjiDQv9GA0LjRh9C40L3QtdC90L3Ri9C5INCy0YDQtdC0INCyINC/0YDQtdC00LXQu9Cw0YUg0L7QsdGK0LXQvNCwINC+0YLQstC10YLRgdGC0LLQtdC90L3QvtGB0YLQuCDQodGC0YDQsNGF0L7QstGJ0LjQutCwLCDRg9GB0YLQsNC90L7QstC70LXQvdC90L7Qs9C+INC90LDRgdGC0L7Rj9GJ0LjQvCDQl9Cw0LrQvtC90L7QvCwg0Lgg0L/QvtC70YPRh9C40LLRiNC40LUg0L/RgNCw0LLQviDQvdCwINGB0YLRgNCw0YXQvtCy0YPRjiDQstGL0L/Qu9Cw0YLRgy4mbmJzcDs8L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyI+Jm5ic3A7Jm5ic3A7Jm5ic3A7Jm5ic3A7Mikg0KHRgtGA0LDRhdC+0LLQsNGPINGB0YPQvNC80LAgLSDRgdGD0LzQvNCwINC00LXQvdC10LMsINC90LAg0LrQvtGC0L7RgNGD0Y4g0LfQsNGB0YLRgNCw0YXQvtCy0LDQvSDQvtCx0YrQtdC60YIg0YHRgtGA0LDRhdC+0LLQsNC90LjRjyDQuCDQutC+0YLQvtGA0LDRjyDQv9GA0LXQtNGB0YLQsNCy0LvRj9C10YIg0YHQvtCx0L7QuSDQv9GA0LXQtNC10LvRjNC90YvQuSDQvtCx0YrQtdC8INC+0YLQstC10YLRgdGC0LLQtdC90L3QvtGB0YLQuCDQodGC0YDQsNGF0L7QstGJ0LjQutCwINC/0YDQuCDQvdCw0YHRgtGD0L/Qu9C10L3QuNC4INGB0YLRgNCw0YXQvtCy0L7Qs9C+INGB0LvRg9GH0LDRjy4mbmJzcDs8L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyI+Jm5ic3A7Jm5ic3A7Jm5ic3A7Jm5ic3A7Mykg0KHRgtGA0LDRhdC+0LLQsNGPINC/0YDQtdC80LjRjyAtINGB0YPQvNC80LAg0LTQtdC90LXQsywg0LrQvtGC0L7RgNGD0Y4g0KHRgtGA0LDRhdC+0LLQsNGC0LXQu9GMINC+0LHRj9C30LDQvSDRg9C/0LvQsNGC0LjRgtGMINCh0YLRgNCw0YXQvtCy0YnQuNC60YMg0LfQsCDQv9GA0LjQvdGP0YLQuNC1INC/0L7RgdC70LXQtNC90LjQvCDQvtCx0Y/Qt9Cw0YLQtdC70YzRgdGC0LLQsCDQv9GA0L7QuNC30LLQtdGB0YLQuCDRgdGC0YDQsNGF0L7QstGD0Y4g0LLRi9C/0LvQsNGC0YMg0LLRi9Cz0L7QtNC+0L/RgNC40L7QsdGA0LXRgtCw0YLQtdC70Y4g0LIg0YDQsNC30LzQtdGA0LUsINC+0L/RgNC10LTQtdC70LXQvdC90L7QvCDQtNC+0LPQvtCy0L7RgNC+0Lwg0L7QsdGP0LfQsNGC0LXQu9GM0L3QvtCz0L4g0YHRgtGA0LDRhdC+0LLQsNC90LjRjyDRgNCw0LHQvtGC0L3QuNC60LAg0L7RgiDQvdC10YHRh9Cw0YHRgtC90YvRhSDRgdC70YPRh9Cw0LXQsjs8L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyI+Jm5ic3A7Jm5ic3A7Jm5ic3A7Jm5ic3A7NCkg0KHRgtGA0LDRhdC+0LLQsNGPINC30LDRidC40YLQsCAtINGN0YLQviDQvtCx0Y/Qt9Cw0L3QvdC+0YHRgtGMINCh0YLRgNCw0YXQvtCy0YnQuNC60LAg0L7RgdGD0YnQtdGB0YLQstC40YLRjCDRgdGC0YDQsNGF0L7QstGD0Y4g0LLRi9C/0LvQsNGC0YMg0L/RgNC4INC90LDRgdGC0YPQv9C70LXQvdC40Lgg0YHRgtGA0LDRhdC+0LLQvtCz0L4g0YHQu9GD0YfQsNGPINCyINGA0LDQt9C80LXRgNC1LCDQvdCwINGD0YHQu9C+0LLQuNGP0YUg0Lgg0LIg0L/QvtGA0Y/QtNC60LUsINGD0YHRgtCw0L3QvtCy0LvQtdC90L3QvtC8INC00LXQudGB0YLQstGD0Y7RidC40Lwg0JfQsNC60L7QvdC+0Lwg0LIg0L/RgNC10LTQtdC70LDRhSDQodGC0YDQsNGF0L7QstC+0Lkg0YHRg9C80LzRiyDQv9C+INC90LDRgdGC0L7Rj9GJ0LXQvNGDINCU0L7Qs9C+0LLQvtGA0YMuPC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsiPjxicj48L2Rpdj48ZGl2Pjxicj48L2Rpdj4=', 0, 4, 6, 'глоссарий рус', 6),
(219, '', 0, 'PGRpdiBzdHlsZT0idGV4dC1hbGlnbjogY2VudGVyOyAiPjxzcGFuIHN0eWxlPSJmb250LXdlaWdodDogYm9sZDsiPtCh0YLQsNGC0YzRjyAxLiDQn9GA0LXQtNC80LXRgiDQtNC+0LPQvtCy0L7RgNCwPC9zcGFuPjwvZGl2PjxkaXY+PGJyPjwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7ICI+Jm5ic3A7Jm5ic3A7Jm5ic3A7Jm5ic3A70J/RgNC10LTQvNC10YLQvtC8INC90LDRgdGC0L7Rj9GJ0LXQs9C+INCU0L7Qs9C+0LLQvtGA0LAg0Y/QstC70Y/QtdGC0YHRjyDQvtCx0Y/Qt9Cw0YLQtdC70YzQvdC+0LUg0YHRgtGA0LDRhdC+0LLQsNC90LjQtSDRgNCw0LHQvtGC0L3QuNC60LAg0L7RgiDQvdC10YHRh9Cw0YHRgtC90YvRhSDRgdC70YPRh9Cw0LXQsiDQv9GA0Lgg0LjRgdC/0L7Qu9C90LXQvdC40Lgg0LjQvCDRgtGA0YPQtNC+0LLRi9GFICjRgdC70YPQttC10LHQvdGL0YUpINC+0LHRj9C30LDQvdC90L7RgdGC0LXQuSwg0LIg0YHQstGP0LfQuCwg0YEg0YfQtdC8INCh0YLRgNCw0YXQvtCy0LDRgtC10LvRjCDQvtCx0Y/Qt9GD0LXRgtGB0Y8g0YPQv9C70LDRgtC40YLRjCDRgdGC0YDQsNGF0L7QstGD0Y4g0L/RgNC10LzQuNGOLCDQsCDQodGC0YDQsNGF0L7QstGJ0LjQuiDQv9GA0Lgg0L3QsNGB0YLRg9C/0LvQtdC90LjQuCDRgdGC0YDQsNGF0L7QstC+0LPQviDRgdC70YPRh9Cw0Y8g0L7RgdGD0YnQtdGB0YLQstC40YLRjCDRgdGC0YDQsNGF0L7QstGD0Y4g0LLRi9C/0LvQsNGC0YMg0LIg0L7QsdGK0LXQvNC1INC4INC90LAg0YPRgdC70L7QstC40Y/RhSwg0L/RgNC10LTRg9GB0LzQvtGC0YDQtdC90L3Ri9GFINC90LDRgdGC0L7Rj9GJ0LjQvCDQlNC+0LPQvtCy0L7RgNC+0LwuPC9kaXY+', 0, 7, 6, 'Статья 1 рус', 6),
(220, '', 0, 'PGRpdiBzdHlsZT0idGV4dC1hbGlnbjogY2VudGVyOyAiPjxzcGFuIHN0eWxlPSJmb250LXdlaWdodDogYm9sZDsiPtCT0LvQvtGB0YHQsNGA0LjQuTwvc3Bhbj48L2Rpdj48ZGl2Pjxicj48L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyAiPiZuYnNwOyAmbmJzcDsg0J7RgdGLINCo0LDRgNGC0YLQsCDQutC10LvQtdGB0ZYg0L3QtdCz0ZbQt9Cz0ZYg0YLQtdGA0LzQuNC90LTQtdGAINKb0L7Qu9C00LDQvdGL0LvQsNC00Ys6PC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsiPiZuYnNwOyAxKSA8c3BhbiBzdHlsZT0iZm9udC13ZWlnaHQ6IGJvbGQ7Ij7Qn9Cw0LnQtNCwINCw0LvRg9GI0Ys8L3NwYW4+IC0g0LfQsNGA0LTQsNC/INGI0LXQutC60LXQvSDSm9GL0LfQvNC10YLQutC10YAgKNCw0Lsg0L7QuyDSm9Cw0LnRgtGL0YEg0LHQvtC70pPQsNC9INC20LDSk9C00LDQudC00LAg0pvRi9C30LzQtdGC0LrQtdGA0LRp0qMg0pvQsNC50YLRi9GBINCx0L7Qu9GD0YvQvdCwINCx0LDQudC70LDQvdGL0YHRgtGLINKa0LDQt9Cw0pvRgdGC0LDQvSDQoNC10YHQv9GD0LHQu9C40LrQsNGB0YvQvdGL0qMg0LfQsNKj0LTQsNGA0YvQvdCwINGB05nQudC60LXRgSDQt9C40Y/QvdC00Ysg06nRgtC10YLRg9Cz0LUg0pvSsdKb0YvSk9GLINCx0LDRgCDRgtKx0LvSk9CwKSwg0YHQvtC90LTQsNC5LWHSmyDQutC10LvRgmnRgGnQu9Cz0LXQvSDQt9C40Y/QvdC00Ysg0KHQsNKb0YLQsNC90LTRi9GA0YPRiNGL0L3Ri9KjINC+0YHRiyDQl9Cw0qPQtNCwINCx0LXQu9CzadC70LXQvdCz0LXQvSDQttCw0YPQsNC/0LrQtdGA0Yhp0Ltp0LNpINC606nQu9C10Lxp0L1p0qMg0YjQtdCzadC90LTQtSDQv9Cw0LnQtNCwINCw0LvRg9GI0YvSk9CwINOp0YLQtdCz0LXQvSDQttOZ0L3QtSDRgdCw0pvRgtCw0L3QtNGL0YDRgyDRgtOp0LvQtdC8adC90LUg0pvSsdKb0YvSmyDQsNC70pPQsNC9INCh0LDSm9GC0LDQvdGD0YjRiyDQvdC10LzQtdGB0LUg06nQt9Cz0LUg0YLSsdC70pPQsCDQsdC+0LvRi9C/INGC0LDQsdGL0LvQsNC00YsuPC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsiPiZuYnNwOyAmbmJzcDsyKSDQoTxzcGFuIHN0eWxlPSJmb250LXdlaWdodDogYm9sZDsiPtCw0pvRgtCw0L3QtNGL0YDRgyDRgdC+0LzQsNGB0Ys8L3NwYW4+IC0g0YHQsNKb0YLQsNC90LTRi9GA0YMg0L7QsdGK0LXQutGCadGBaSDRgdCw0pvRgtCw0L3QtNGL0YDRi9C70pPQsNC9INC205nQvdC1INGB0LDSm9GC0LDQvdC00YvRgNGDINC20LDSk9C00LDQudGLINCx0LDRgdGC0LDQu9KT0LDQvSDQutC10LfQtNC1INCh0LDSm9GC0LDQvdC00YvRgNGD0YjRiyDQttCw0YPQsNC/0LrQtdGA0Yhp0Ltp0LNp0L1p0qMg0YjQtdC60YJpINC606nQu9C10Lxp0L0g0LFp0LvQtGnRgNC10YJp0L0g0LDSm9GI0LAg0YHQvtC80LDRgdGLLjwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7Ij4mbmJzcDsgJm5ic3A7Mykg0YHQsNKb0YLQsNC90LTRi9GA0YMg0YHRi9C50LvRi9Kb0LDSm9GL0YHRiyAt0KHQsNKb0YLQsNC90YPRiNGL0L3Ri9KjINCh0LDSm9GC0LDQvdC00YvRgNGD0YjRi9KT0LAsINGB0L7So9KT0YvRgdGLINC/0LDQudC00LAg0LDQu9GD0YjRi9KT0LAg0pvRi9C30LzQtdGC0LrQtdGA0LRpINC20LDQt9Cw0YLQsNC50YvQvCDQvtKb0LjSk9Cw0LvQsNGA0LTQsNC9INC8adC90LTQtdGC0YJpINGB0LDSm9GC0LDQvdC00YvRgNGDINGI0LDRgNGC0YvQvdC00LAg0LHQtdC70LNp0LvQtdC90LPQtdC9INC806nQu9GI0LXRgNC00LUg0YHQsNKb0YLQsNC90LTRi9GA0YMg0YLTqdC70LXQvGnQvSDQttKv0YDQs2nQt9GD0LPQtSDQvGnQvdC00LXRgtGC0LXQvNC10LvQtdGAINKb0LDQsdGL0LvQtNCw0pPQsNC90Ysg0q/RiGnQvSDRgtOp0LvQtdGD0LPQtSDQvGnQvdC00LXRgtGCaSDQsNKb0YjQsCDRgdC+0LzQsNGB0Ys8L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyI+Jm5ic3A7IDQpIDxzcGFuIHN0eWxlPSJmb250LXdlaWdodDogYm9sZDsiPtCh0LDSm9GC0LDQvdC00YvRgNGDINKb0L7RgNKT0LDRgzwvc3Bhbj4gLdC+0YHRiyDQqNCw0YDRgiDQsdC+0LnRi9C90YjQsCDQodCw0pvRgtCw0L3QtNGL0YDRgyDRgdC+0LzQvNCw0YHRiyDRiNC10LPRltC90LTQtSDSm9C+0LvQtNCw0L3Ri9GB0YLQsNKT0Ysg0JfQsNKj0LzQtdC9INCx0LXQutGW0YLRltC70LPQtdC9INC606nQu9C10LzRltC90LTQtSwg0YLQsNC70LDQv9GC0LDRgNC80LXQvSDRgtOZ0YDRgtGW0LHRltC90LTQtSDRgdCw0pvRgtCw0L3QtNGL0YDRgyDQttCw0pPQtNCw0LnRiyDQsdC+0LvSk9Cw0L0g0LrQtdC30LTQtSDRgdCw0pvRgtCw0L3QtNGL0YDRgyDRgtOp0LvQtdC80ZbQvSDQttKv0LfQtdCz0LUg0LDRgdGL0YDRgyDQodCw0pvRgtCw0L3QtNGL0YDRg9GI0YvQvdGL0qMg0LzRltC90LTQtdGC0ZYuPC9kaXY+PGRpdj48YnI+PC9kaXY+PGRpdj48YnI+PC9kaXY+PGRpdj48YnI+PC9kaXY+', 0, 3, 6, 'Глоссарий каз', 6);
INSERT INTO `REPORT_HTML_OTHER` (`ID`, `SQL_TEXT`, `CYCLE`, `HTML_TEXT`, `ID_LANG`, `POSITION`, `NUM_PP`, `TITLE`, `ID_OTCHET`) VALUES
(221, '', 0, 'PGRpdiBzdHlsZT0idGV4dC1hbGlnbjogY2VudGVyOyAiPjxzcGFuIHN0eWxlPSJmb250LXdlaWdodDogYm9sZDsiPtCh0YLQsNGC0YzRjyA0LiDQn9C+0YDRj9C00L7Quiwg0YHRgNC+0LrQuCDQuCDRg9GB0LvQvtCy0LjRjyDQvtGB0YPRidC10YHRgtCy0LvQtdC90LjRjyDRgdGC0YDQsNGF0L7QstGL0YUg0LLRi9C/0LvQsNGCINC/0L4g0JTQvtCz0L7QstC+0YDRgyDRgdGC0YDQsNGF0L7QstCw0L3QuNGPPC9zcGFuPjwvZGl2PjxkaXY+PGJyPjwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7ICI+MS4g0KDQsNC30LzQtdGAINCy0YDQtdC00LAsINGB0LLRj9C30LDQvdC90L7Qs9C+INGBINGD0YLRgNCw0YLQvtC5INC30LDRgNCw0LHQvtGC0LrQsCAo0LTQvtGF0L7QtNCwKSDQsiDRgdCy0Y/Qt9C4INGB0L4g0YHQvNC10YDRgtGM0Y4g0YDQsNCx0L7RgtC90LjQutCwINC40LvQuCDRg9GB0YLQsNC90L7QstC70LXQvdC40LXQvCDQtdC80YMg0YHRgtC10L/QtdC90Lgg0YPRgtGA0LDRgtGLINC/0YDQvtGE0LXRgdGB0LjQvtC90LDQu9GM0L3QvtC5INGC0YDRg9C00L7RgdC/0L7RgdC+0LHQvdC+0YHRgtC4LCDQvtC/0YDQtdC00LXQu9GP0LXRgtGB0Y8g0LIg0YHQvtC+0YLQstC10YLRgdGC0LLQuNC4INGBINGC0YDQtdCx0L7QstCw0L3QuNGP0LzQuCDQk9GA0LDQttC00LDQvdGB0LrQvtCz0L4g0LrQvtC00LXQutGB0LAg0KDQtdGB0L/Rg9Cx0LvQuNC60Lgg0JrQsNC30LDRhdGB0YLQsNC9LjwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7Ij4yLiDQktC+0LfQvNC10YnQtdC90LjQtSDQstGA0LXQtNCwLCDRgdCy0Y/Qt9Cw0L3QvdC+0LPQviDRgSDRg9GC0YDQsNGC0L7QuSDQt9Cw0YDQsNCx0L7RgtC60LAgKNC00L7RhdC+0LTQsCkg0YDQsNCx0L7RgtC90LjQutC+0Lwg0LIg0YHQstGP0LfQuCDRgSDRg9GB0YLQsNC90L7QstC70LXQvdC40LXQvCDQtdC80YMg0YHRgtC10L/QtdC90Lgg0YPRgtGA0LDRgtGLINC/0YDQvtGE0LXRgdGB0LjQvtC90LDQu9GM0L3QvtC5INGC0YDRg9C00L7RgdC/0L7RgdC+0LHQvdC+0YHRgtC4INC+0YIg0L/Rj9GC0Lgg0LTQviDQtNCy0LDQtNGG0LDRgtC4INC00LXQstGP0YLQuCDQv9GA0L7RhtC10L3RgtC+0LIg0LLQutC70Y7Rh9C40YLQtdC70YzQvdC+LCDQvtGB0YPRidC10YHRgtCy0LvRj9C10YLRgdGPINGB0YLRgNCw0YXQvtCy0LDRgtC10LvQtdC8INGB0L7Qs9C70LDRgdC90L4g0YLRgNGD0LTQvtCy0L7QvNGDINC30LDQutC+0L3QvtC00LDRgtC10LvRjNGB0YLQstGDINCg0LXRgdC/0YPQsdC70LjQutC4INCa0LDQt9Cw0YXRgdGC0LDQvS48L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyI+My4g0JXQttC10LzQtdGB0Y/Rh9C90LDRjyDRgdGC0YDQsNGF0L7QstCw0Y8g0LLRi9C/0LvQsNGC0LAsINC/0YDQuNGH0LjRgtCw0Y7RidCw0Y/RgdGPINGA0LDQsdC+0YLQvdC40LrRgyDQsiDQutCw0YfQtdGB0YLQstC1INCy0L7Qt9C80LXRidC10L3QuNGPINCy0YDQtdC00LAsINGB0LLRj9C30LDQvdC90L7Qs9C+INGBINGD0YLRgNCw0YLQvtC5INC30LDRgNCw0LHQvtGC0LrQsCAo0LTQvtGF0L7QtNCwKSDRgNCw0LHQvtGC0L3QuNC60L7QvCDQsiDRgdCy0Y/Qt9C4INGBINGD0YHRgtCw0L3QvtCy0LvQtdC90LjQtdC8INC10LzRgyDRgdGC0LXQv9C10L3QuCDRg9GC0YDQsNGC0Ysg0L/RgNC+0YTQtdGB0YHQuNC+0L3QsNC70YzQvdC+0Lkg0YLRgNGD0LTQvtGB0L/QvtGB0L7QsdC90L7RgdGC0Lgg0L7RgiDRgtGA0LjQtNGG0LDRgtC4INC00L4g0YHRgtCwINC/0YDQvtGG0LXQvdGC0L7QsiDQstC60LvRjtGH0LjRgtC10LvRjNC90L4sINC+0YHRg9GJ0LXRgdGC0LLQu9GP0LXRgtGB0Y8g0YHRgtGA0LDRhdC+0LLRidC40LrQvtC8LjwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7Ij40LiDQoNCw0LfQvNC10YAg0YHRgNC10LTQvdC10LPQviDQvNC10YHRj9GH0L3QvtCz0L4g0LfQsNGA0LDQsdC+0YLQutCwICjQtNC+0YXQvtC00LApLCDRg9GH0LjRgtGL0LLQsNC10LzRi9C5INC00LvRjyDRgNCw0YHRh9C10YLQsCDQv9C+0LTQu9C10LbQsNGJ0LXQs9C+INCy0L7Qt9C80LXRidC10L3QuNGOINGD0YLRgNCw0YfQtdC90L3QvtCz0L4g0LfQsNGA0LDQsdC+0YLQutCwICjQtNC+0YXQvtC00LApLCDQvdC1INC/0YDQtdCy0YvRiNCw0LXRgiDQtNC10YHRj9GC0LjQutGA0LDRgtC90L7Qs9C+INGA0LDQt9C80LXRgNCwINC80LjQvdC40LzQsNC70YzQvdC+0Lkg0LfQsNGA0LDQsdC+0YLQvdC+0Lkg0L/Qu9Cw0YLRiywg0YPRgdGC0LDQvdC+0LLQu9C10L3QvdC+0Lkg0L3QsCDRgdC+0L7RgtCy0LXRgtGB0YLQstGD0Y7RidC40Lkg0YTQuNC90LDQvdGB0L7QstGL0Lkg0LPQvtC0INC30LDQutC+0L3QvtC8INC+INGA0LXRgdC/0YPQsdC70LjQutCw0L3RgdC60L7QvCDQsdGO0LTQttC10YLQtSwg0L3QsCDQtNCw0YLRgyDQt9Cw0LrQu9GO0YfQtdC90LjRjyDQtNC+0LPQvtCy0L7RgNCwINC+0LHRj9C30LDRgtC10LvRjNC90L7Qs9C+INGB0YLRgNCw0YXQvtCy0LDQvdC40Y8g0YDQsNCx0L7RgtC90LjQutCwINC+0YIg0L3QtdGB0YfQsNGB0YLQvdGL0YUg0YHQu9GD0YfQsNC10LIuPC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsiPjUuINCg0LDQt9C80LXRgCDRgdGC0YDQsNGF0L7QstC+0Lkg0LLRi9C/0LvQsNGC0Ysg0L7RgdGD0YnQtdGB0YLQstC70Y/QtdGC0YHRjyDQt9CwINC80LjQvdGD0YHQvtC8INGB0L7RhtC40LDQu9GM0L3QvtC5INCy0YvQv9C70LDRgtGLINC90LAg0YHQu9GD0YfQsNC5INGD0YLRgNCw0YLRiyDRgtGA0YPQtNC+0YHQv9C+0YHQvtCx0L3QvtGB0YLQuCDQuNC3INCT0L7RgdGD0LTQsNGA0YHRgtCy0LXQvdC90L7Qs9C+INGE0L7QvdC00LAg0YHQvtGG0LjQsNC70YzQvdC+0LPQviDRgdGC0YDQsNGF0L7QstCw0L3QuNGPLjwvZGl2PjxkaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsgbGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPjYuINCh0YLRgNCw0YXQvtCy0LDRjyDQstGL0L/Qu9Cw0YLQsCwg0L/RgNC40YfQuNGC0LDRjtGJ0LDRj9GB0Y8g0LIg0LrQsNGH0LXRgdGC0LLQtSDQstC+0LfQvNC10YnQtdC90LjRjyDQstGA0LXQtNCwLCDRgdCy0Y/Qt9Cw0L3QvdC+0LPQviDRgSDRg9GC0YDQsNGC0L7QuSDQt9Cw0YDQsNCx0L7RgtC60LAgKNC00L7RhdC+0LTQsCkg0YDQsNCx0L7RgtC90LjQutC+0Lwg0LIg0YHQstGP0LfQuCDRgSDRg9GB0YLQsNC90L7QstC70LXQvdC40LXQvCDQtdC80YMg0YHRgtC10L/QtdC90Lgg0YPRgtGA0LDRgtGLINC/0YDQvtGE0LXRgdGB0LjQvtC90LDQu9GM0L3QvtC5INGC0YDRg9C00L7RgdC/0L7RgdC+0LHQvdC+0YHRgtC4INC90LAg0YHRgNC+0Log0LzQtdC90LXQtSDQvtC00L3QvtCz0L4g0LPQvtC00LAsINC+0YHRg9GJ0LXRgdGC0LLQu9GP0LXRgtGB0Y8g0YHRgtGA0LDRhdC+0LLRidC40LrQvtC8INC10LbQtdC80LXRgdGP0YfQvdC+INC90LAg0L7RgdC90L7QstCw0L3QuNC4INC00L7Qs9C+0LLQvtGA0LAg0LDQvdC90YPQuNGC0LXRgtCwLiDQn9GA0Lgg0Y3RgtC+0Lwg0L/QtdGA0LLQsNGPINGB0YLRgNCw0YXQvtCy0LDRjyDQstGL0L/Qu9Cw0YLQsCDQvtGB0YPRidC10YHRgtCy0LvRj9C10YLRgdGPINGB0YLRgNCw0YXQvtCy0YnQuNC60L7QvCDQsiDRgtC10YfQtdC90LjQtSDRgdC10LzQuCDRgNCw0LHQvtGH0LjRhSDQtNC90LXQuSDRgSDQvNC+0LzQtdC90YLQsCDQv9GA0LXQtNGB0YLQsNCy0LvQtdC90LjRjyDQtNC+0LrRg9C80LXQvdGC0L7Qsiwg0L/RgNC10LTRg9GB0LzQvtGC0YDQtdC90L3Ri9GFINC/0YPQvdC60YLQvtC8IDIg0YHRgtCw0YLRjNC4IDIwINCX0LDQutC+0L3QsC48L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyBsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+Ny4g0KHRgtGA0LDRhdC+0LLQsNGPINCy0YvQv9C70LDRgtCwLCDQv9GA0LjRh9C40YLQsNGO0YnQsNGP0YHRjyDQsiDQutCw0YfQtdGB0YLQstC1INCy0L7Qt9C80LXRidC10L3QuNGPINCy0YDQtdC00LAsINGB0LLRj9C30LDQvdC90L7Qs9C+INGBINGD0YLRgNCw0YLQvtC5INC30LDRgNCw0LHQvtGC0LrQsCAo0LTQvtGF0L7QtNCwKSDRgNCw0LHQvtGC0L3QuNC60L7QvCDQsiDRgdCy0Y/Qt9C4INGBINGD0YHRgtCw0L3QvtCy0LvQtdC90LjQtdC8INC10LzRgyDRgdGC0LXQv9C10L3QuCDRg9GC0YDQsNGC0Ysg0L/RgNC+0YTQtdGB0YHQuNC+0L3QsNC70YzQvdC+0Lkg0YLRgNGD0LTQvtGB0L/QvtGB0L7QsdC90L7RgdGC0Lgg0L3QsCDRgdGA0L7QuiDQvtC00LjQvSDQs9C+0LQg0Lgg0LHQvtC70LXQtSwg0L7RgdGD0YnQtdGB0YLQstC70Y/QtdGC0YHRjyDQsiDQstC40LTQtSDQsNC90L3Rg9C40YLQtdGC0L3Ri9GFINCy0YvQv9C70LDRgiDQsiDQv9C+0LvRjNC30YMg0YDQsNCx0L7RgtC90LjQutCwINCyINGC0LXRh9C10L3QuNC1INGB0YDQvtC60LAsINGA0LDQstC90L7Qs9C+INGB0YDQvtC60YMg0YPRgdGC0LDQvdC+0LLQu9C10L3QuNGPINC70LjQsdC+INC/0YDQvtC00LvQtdC90LjRjyAo0L/QtdGA0LXQvtGB0LLQuNC00LXRgtC10LvRjNGB0YLQstC+0LLQsNC90LjRjykg0YHRgtC10L/QtdC90Lgg0YPRgtGA0LDRgtGLINC/0YDQvtGE0LXRgdGB0LjQvtC90LDQu9GM0L3QvtC5INGC0YDRg9C00L7RgdC/0L7RgdC+0LHQvdC+0YHRgtC4INGA0LDQsdC+0YLQvdC40LrQsCDQsiDRgdC+0L7RgtCy0LXRgtGB0YLQstC40Lgg0YEg0LTQvtCz0L7QstC+0YDQvtC8INCw0L3QvdGD0LjRgtC10YLQsCwg0LfQsNC60LvRjtGH0LXQvdC90YvQvCDRgdC+INGB0YLRgNCw0YXQvtCy0LDRgtC10LvQtdC8INCyINGB0L7QvtGC0LLQtdGC0YHRgtCy0LjQuCDRgdC+INGB0YLQsNGC0YzQtdC5IDIzICZuYnNwO9CX0LDQutC+0L3QsCwg0L3QviDQvdC1INCx0L7Qu9C10LUg0YHRgNC+0LrQsCDQtNC+0YHRgtC40LbQtdC90LjRjyDRgNCw0LHQvtGC0L3QuNC60L7QvCDQv9C10L3RgdC40L7QvdC90L7Qs9C+INCy0L7Qt9GA0LDRgdGC0LAsINGD0YHRgtCw0L3QvtCy0LvQtdC90L3QvtCz0L4g0LfQsNC60L7QvdC+0LTQsNGC0LXQu9GM0YHRgtCy0L7QvCDQoNC10YHQv9GD0LHQu9C40LrQuCDQmtCw0LfQsNGF0YHRgtCw0L0g0L4g0L/QtdC90YHQuNC+0L3QvdC+0Lwg0L7QsdC10YHQv9C10YfQtdC90LjQuC48L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyBsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+OC4g0JjQtyDRgdGC0YDQsNGF0L7QstGL0YUg0LLRi9C/0LvQsNGCLCDQvtGB0YPRidC10YHRgtCy0LvRj9C10LzRi9GFINGB0YLRgNCw0YXQvtCy0YnQuNC60L7QvCDQsiDQutCw0YfQtdGB0YLQstC1INCy0L7Qt9C80LXRidC10L3QuNGPINCy0YDQtdC00LAsINGB0LLRj9C30LDQvdC90L7Qs9C+INGBINGD0YLRgNCw0YLQvtC5INC30LDRgNCw0LHQvtGC0LrQsCAo0LTQvtGF0L7QtNCwKSwg0YPQtNC10YDQttC40LLQsNGO0YLRgdGPINC4INC/0LXRgNC10YfQuNGB0LvRj9GO0YLRgdGPINC+0LHRj9C30LDRgtC10LvRjNC90YvQtSDQv9C10L3RgdC40L7QvdC90YvQtSDQstC30L3QvtGB0Ysg0LIg0LXQtNC40L3Ri9C5INC90LDQutC+0L/QuNGC0LXQu9GM0L3Ri9C5INC/0LXQvdGB0LjQvtC90L3Ri9C5INGE0L7QvdC0LjwvZGl2PjwvZGl2PjxkaXYgc3R5bGU9ImxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyBsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+OS4g0KHRgtGA0LDRhdC+0LLQsNGPINCy0YvQv9C70LDRgtCwINC/0L4g0LLQvtC30LzQtdGJ0LXQvdC40Y4g0LLRgNC10LTQsCwg0YHQstGP0LfQsNC90L3QvtCz0L4g0YHQviDRgdC80LXRgNGC0YzRjiDRgNCw0LHQvtGC0L3QuNC60LAg0L/RgNC4INC90LDRgdGC0YPQv9C70LXQvdC40Lgg0L3QtdGB0YfQsNGB0YLQvdC+0LPQviDRgdC70YPRh9Cw0Y8sINCwINGC0LDQutC20LUg0L/QviDQv9GA0LjRh9C40L3QtSDRg9GF0YPQtNGI0LXQvdC40Y8g0LXQs9C+INC30LTQvtGA0L7QstGM0Y8g0LLRgdC70LXQtNGB0YLQstC40LUg0L/RgNC+0LjQt9C+0YjQtdC00YjQtdCz0L4g0L3QtdGB0YfQsNGB0YLQvdC+0LPQviDRgdC70YPRh9Cw0Y8sINC+0YHRg9GJ0LXRgdGC0LLQu9GP0LXRgtGB0Y8g0LIg0LLQuNC00LUg0LDQvdC90YPQuNGC0LXRgtC90YvRhSDQstGL0L/Qu9Cw0YIg0LIg0L/QvtC70YzQt9GDINC70LjRhiwg0LjQvNC10Y7RidC40YUg0YHQvtCz0LvQsNGB0L3QviDQt9Cw0LrQvtC90LDQvCDQoNC10YHQv9GD0LHQu9C40LrQuCDQmtCw0LfQsNGF0YHRgtCw0L0g0L/RgNCw0LLQviDQvdCwINCy0L7Qt9C80LXRidC10L3QuNC1INCy0YDQtdC00LAsINCyINGC0LXRh9C10L3QuNC1INGB0YDQvtC60LAsINGD0YHRgtCw0L3QvtCy0LvQtdC90L3QvtCz0L4g0JPRgNCw0LbQtNCw0L3RgdC60LjQvCDQutC+0LTQtdC60YHQvtC8INCg0LXRgdC/0YPQsdC70LjQutC4INCa0LDQt9Cw0YXRgdGC0LDQvS48L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyBsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+MTAuINCSINGB0LvRg9GH0LDRj9GFLCDQv9GA0LXQtNGD0YHQvNC+0YLRgNC10L3QvdGL0YUg0JfQsNC60L7QvdC+0LwsINC/0YDQsNCy0L4g0L3QsCDQv9C+0LvRg9GH0LXQvdC40LUg0YHRgtGA0LDRhdC+0LLQvtC5INCy0YvQv9C70LDRgtGLINC40LzQtdGO0YIg0LjQvdGL0LUg0LvQuNGG0LAsINGP0LLQu9GP0Y7RidC40LXRgdGPINCy0YvQs9C+0LTQvtC/0YDQuNC+0LHRgNC10YLQsNGC0LXQu9GP0LzQuC48L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyBsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+MTEuINCf0L7RgNGP0LTQvtC6INGA0LDRgdGH0LXRgtCwINCw0L3QvdGD0LjRgtC10YLQvdGL0YUg0LLRi9C/0LvQsNGCINC/0L4g0LTQvtCz0L7QstC+0YDRgyDQsNC90L3Rg9C40YLQtdGC0LAg0L7Qv9GA0LXQtNC10LvRj9C10YLRgdGPINC90L7RgNC80LDRgtC40LLQvdGL0Lwg0L/RgNCw0LLQvtCy0YvQvCDQsNC60YLQvtC8INCd0LDRhtC40L7QvdCw0LvRjNC90L7Qs9C+INCR0LDQvdC60LAg0KDQtdGB0L/Rg9Cx0LvQuNC60Lgg0JrQsNC30LDRhdGB0YLQsNC9LjwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7IGxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij4xMi4g0JIg0YHQu9GD0YfQsNC1INC70LjQutCy0LjQtNCw0YbQuNC4INGO0YDQuNC00LjRh9C10YHQutC+0LPQviDQu9C40YbQsCwg0L/RgNC40LfQvdCw0L3QvdC+0LPQviDQsiDRg9GB0YLQsNC90L7QstC70LXQvdC90L7QvCDQv9C+0YDRj9C00LrQtSDQvtGC0LLQtdGC0YHRgtCy0LXQvdC90YvQvCDQt9CwINCy0YDQtdC0LCDQv9GA0LjRh9C40L3QtdC90L3Ri9C5INC20LjQt9C90Lgg0Lgg0LfQtNC+0YDQvtCy0YzRjiwg0LTQvtCz0L7QstC+0YAg0LDQvdC90YPQuNGC0LXRgtCwINC30LDQutC70Y7Rh9Cw0LXRgtGB0Y8g0YEg0L/QvtGB0YLRgNCw0LTQsNCy0YjQuNC8INGA0LDQsdC+0YLQvdC40LrQvtC8INC70LjQsdC+INC70LjRhtC+0LwsINC40LzQtdGO0YnQuNC8INGB0L7Qs9C70LDRgdC90L4g0LfQsNC60L7QvdC+0LTQsNGC0LXQu9GM0L3Ri9C8INCw0LrRgtCw0Lwg0KDQtdGB0L/Rg9Cx0LvQuNC60Lgg0JrQsNC30LDRhdGB0YLQsNC9INC/0YDQsNCy0L4g0L3QsCDQstC+0LfQvNC10YnQtdC90LjQtSDQstGA0LXQtNCwINCyINGB0LLRj9C30Lgg0YHQviDRgdC80LXRgNGC0YzRjiDRgNCw0LHQvtGC0L3QuNC60LAsINCyINC/0L7RgNGP0LTQutC1LCDQv9GA0LXQtNGD0YHQvNC+0YLRgNC10L3QvdC+0Lwg0JfQsNC60L7QvdC+0LwuPC9kaXY+PGRpdiBzdHlsZT0ibGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7IGxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij4xMy4g0JLQvtC30LzQtdGJ0LXQvdC40LUg0LTQvtC/0L7Qu9C90LjRgtC10LvRjNC90YvRhSDRgNCw0YHRhdC+0LTQvtCyLCDQstGL0LfQstCw0L3QvdGL0YUg0L/QvtCy0YDQtdC20LTQtdC90LjQtdC8INC30LTQvtGA0L7QstGM0Y8g0YDQsNCx0L7RgtC90LjQutCwINCyINGB0LvRg9GH0LDQtSDRg9GB0YLQsNC90L7QstC70LXQvdC40Y8g0LXQvNGDINGB0YLQtdC/0LXQvdC4INGD0YLRgNCw0YLRiyDQv9GA0L7RhNC10YHRgdC40L7QvdCw0LvRjNC90L7QuSDRgtGA0YPQtNC+0YHQv9C+0YHQvtCx0L3QvtGB0YLQuCwg0L7RgdGD0YnQtdGB0YLQstC70Y/QtdGC0YHRjyDRgdGC0YDQsNGF0L7QstGJ0LjQutC+0Lwg0L3QsCDQvtGB0L3QvtCy0LDQvdC40Lgg0LTQvtC60YPQvNC10L3RgtC+0LIsINC/0L7QtNGC0LLQtdGA0LbQtNCw0Y7RidC40YUg0Y3RgtC4INGA0LDRgdGF0L7QtNGLLCDQv9GA0LXQtNGB0YLQsNCy0LvQtdC90L3Ri9GFINGA0LDQsdC+0YLQvdC40LrQvtC8INC70LjQsdC+INC70LjRhtC+0LwsINC/0L7QvdC10YHRiNC40Lwg0Y3RgtC4INGA0LDRgdGF0L7QtNGLLiDQn9GA0Lgg0Y3RgtC+0Lwg0LLQvtC30LzQtdGJ0LXQvdC40Y4g0YHRgtGA0LDRhdC+0LLRidC40LrQvtC8INC90LUg0L/QvtC00LvQtdC20LDRgiDRgNCw0YHRhdC+0LTRiywg0LrQvtGC0L7RgNGL0LUg0LLRhdC+0LTRj9GCINCyINCz0LDRgNCw0L3RgtC40YDQvtCy0LDQvdC90YvQuSDQvtCx0YrQtdC8INCx0LXRgdC/0LvQsNGC0L3QvtC5INC80LXQtNC40YbQuNC90YHQutC+0Lkg0L/QvtC80L7RidC4INCyINGB0L7QvtGC0LLQtdGC0YHRgtCy0LjQuCDRgSDQt9Cw0LrQvtC90L7QtNCw0YLQtdC70YzRgdGC0LLQvtC8INCg0LXRgdC/0YPQsdC70LjQutC4INCa0LDQt9Cw0YXRgdGC0LDQvSDQsiDQvtCx0LvQsNGB0YLQuCDQt9C00YDQsNCy0L7QvtGF0YDQsNC90LXQvdC40Y8uPC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsgbGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPjE0LiDQodC+0LLQvtC60YPQv9C90YvQuSDRgNCw0LfQvNC10YAg0YHRgtGA0LDRhdC+0LLRi9GFINCy0YvQv9C70LDRgiDQv9C+INCy0L7Qt9C80LXRidC10L3QuNGOINC00L7Qv9C+0LvQvdC40YLQtdC70YzQvdGL0YUg0YDQsNGB0YXQvtC00L7Qsiwg0LLRi9C30LLQsNC90L3Ri9GFINC/0L7QstGA0LXQttC00LXQvdC40LXQvCDQt9C00L7RgNC+0LLRjNGPLCDQvdC1INC80L7QttC10YIg0L/RgNC10LLRi9GI0LDRgtGMINGB0LvQtdC00YPRjtGJ0LjQtSDRgNCw0LfQvNC10YDRiyAo0LIg0LzQtdGB0Y/Rh9C90YvRhSDRgNCw0YHRh9C10YLQvdGL0YUg0L/QvtC60LDQt9Cw0YLQtdC70Y/RhSwg0YPRgdGC0LDQvdC+0LLQu9C10L3QvdGL0YUg0L3QsCDRgdC+0L7RgtCy0LXRgtGB0YLQstGD0Y7RidC40Lkg0YTQuNC90LDQvdGB0L7QstGL0Lkg0LPQvtC0INC30LDQutC+0L3QvtC8INC+INGA0LXRgdC/0YPQsdC70LjQutCw0L3RgdC60L7QvCDQsdGO0LTQttC10YLQtSk6PC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsgbGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPjEpINC/0YDQuCDRg9GB0YLQsNC90L7QstC70LXQvdC40Lgg0YHRgtC10L/QtdC90Lgg0YPRgtGA0LDRgtGLINC/0YDQvtGE0LXRgdGB0LjQvtC90LDQu9GM0L3QvtC5INGC0YDRg9C00L7RgdC/0L7RgdC+0LHQvdC+0YHRgtC4INC+0YIg0YLRgNC40LTRhtCw0YLQuCDQtNC+INC/0Y/RgtC40LTQtdGB0Y/RgtC4INC00LXQstGP0YLQuCDQv9GA0L7RhtC10L3RgtC+0LIg0LLQutC70Y7Rh9C40YLQtdC70YzQvdC+IC0gNTAwOzwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7IGxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij4yKSDQv9GA0Lgg0YPRgdGC0LDQvdC+0LLQu9C10L3QuNC4INGB0YLQtdC/0LXQvdC4INGD0YLRgNCw0YLRiyDQv9GA0L7RhNC10YHRgdC40L7QvdCw0LvRjNC90L7QuSDRgtGA0YPQtNC+0YHQv9C+0YHQvtCx0L3QvtGB0YLQuCDQvtGCINGI0LXRgdGC0LjQtNC10YHRj9GC0Lgg0LTQviDQstC+0YHRjNC80LjQtNC10YHRj9GC0Lgg0LTQtdCy0Y/RgtC4INC/0YDQvtGG0LXQvdGC0L7QsiDQstC60LvRjtGH0LjRgtC10LvRjNC90L4gLSA3NTA7PC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsgbGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPjMpINC/0YDQuCDRg9GB0YLQsNC90L7QstC70LXQvdC40Lgg0YHRgtC10L/QtdC90Lgg0YPRgtGA0LDRgtGLINC/0YDQvtGE0LXRgdGB0LjQvtC90LDQu9GM0L3QvtC5INGC0YDRg9C00L7RgdC/0L7RgdC+0LHQvdC+0YHRgtC4INC+0YIg0LTQtdCy0Y/QvdC+0YHRgtCwINC00L4g0YHRgtCwINC/0YDQvtGG0LXQvdGC0L7QsiDQstC60LvRjtGH0LjRgtC10LvRjNC90L4gLSAxMDAwLjwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7IGxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij7QodGC0YDQsNGF0L7QstGL0LUg0LLRi9C/0LvQsNGC0Ysg0L/QviDQstC+0LfQvNC10YnQtdC90LjRjiDQtNC+0L/QvtC70L3QuNGC0LXQu9GM0L3Ri9GFINGA0LDRgdGF0L7QtNC+0LIsINCy0YvQt9Cy0LDQvdC90YvRhSDQv9C+0LLRgNC10LbQtNC10L3QuNC10Lwg0LfQtNC+0YDQvtCy0YzRjywg0L7RgdGD0YnQtdGB0YLQstC70Y/RjtGC0YHRjyDRgdGC0YDQsNGF0L7QstGJ0LjQutC+0Lwg0LIg0L/RgNC10LTQtdC70LDRhSDRgNCw0LfQvNC10YDQvtCyLCDRg9GB0YLQsNC90L7QstC70LXQvdC90YvRhSDQvdCw0YHRgtC+0Y/RidC40Lwg0L/Rg9C90LrRgtC+0LwsINCyINGC0LXRh9C10L3QuNC1INGB0LXQvNC4INGA0LDQsdC+0YfQuNGFINC00L3QtdC5INGBINC80L7QvNC10L3RgtCwINC/0YDQtdC00YHRgtCw0LLQu9C10L3QuNGPINGA0LDQsdC+0YLQvdC40LrQvtC8INC70LjQsdC+INC70LjRhtC+0LwsINC/0L7QvdC10YHRiNC40Lwg0Y3RgtC4INGA0LDRgdGF0L7QtNGLLCDQtNC+0LrRg9C80LXQvdGC0L7Qsiwg0L/QvtC00YLQstC10YDQttC00LDRjtGJ0LjRhSDRjdGC0Lgg0YDQsNGB0YXQvtC00YsuPC9kaXY+PGRpdiBzdHlsZT0ibGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7IGxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij7QodC+0LLQvtC60YPQv9C90YvQtSDRgdGC0YDQsNGF0L7QstGL0LUg0LLRi9C/0LvQsNGC0Ysg0L/QviDQstC+0LfQvNC10YnQtdC90LjRjiDQtNC+0L/QvtC70L3QuNGC0LXQu9GM0L3Ri9GFINGA0LDRgdGF0L7QtNC+0LIsINCy0YvQt9Cy0LDQvdC90YvRhSDQv9C+0LLRgNC10LbQtNC10L3QuNC10Lwg0LfQtNC+0YDQvtCy0YzRjywg0L7RgdGD0YnQtdGB0YLQstC70Y/RjtGC0YHRjyDRgdGC0YDQsNGF0L7QstGJ0LjQutC+0Lwg0L/QviDRgdC+0L7RgtCy0LXRgtGB0YLQstGD0Y7RidC10Lkg0L/QtdGA0LLQuNGH0L3QviDRg9GB0YLQsNC90L7QstC70LXQvdC90L7QuSDRgdGC0LXQv9C10L3QuCDRg9GC0YDQsNGC0Ysg0L/RgNC+0YTQtdGB0YHQuNC+0L3QsNC70YzQvdC+0Lkg0YLRgNGD0LTQvtGB0L/QvtGB0L7QsdC90L7RgdGC0Lgg0LIg0L/RgNC10LTQtdC70LDRhSDRgNCw0LfQvNC10YDQvtCyLCDQvtC/0YDQtdC00LXQu9C10L3QvdGL0YUg0L/QvtC00YPQvdC60YLQsNC80LggJm5ic3A7MS0zKSDQvdCw0YHRgtC+0Y/RidC10LPQviDQv9GD0L3QutGC0LAuPC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsgbGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPjE1LiDQkiDRgdC70YPRh9Cw0LUg0YHQvNC10YDRgtC4INC/0L7RgdGC0YDQsNC00LDQstGI0LXQs9C+INGA0LDQsdC+0YLQvdC40LrQsCDQu9C40YbRgywg0L7RgdGD0YnQtdGB0YLQstC40LLRiNC10LzRgyDQtdCz0L4g0L/QvtCz0YDQtdCx0LXQvdC40LUsINGB0YLRgNCw0YXQvtCy0YnQuNC60L7QvCDQstC+0LfQvNC10YnQsNGO0YLRgdGPINGA0LDRgdGF0L7QtNGLINC90LAg0L/QvtCz0YDQtdCx0LXQvdC40LUg0LIg0YDQsNC30LzQtdGA0LUg0YHRgtCwINC80LXRgdGP0YfQvdGL0YUg0YDQsNGB0YfQtdGC0L3Ri9GFINC/0L7QutCw0LfQsNGC0LXQu9C10LkuPC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsgbGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPjE2LiDQkiDRgdC70YPRh9Cw0LUsINC10YHQu9C4INGA0LDQt9C80LXRgCDRgdGC0YDQsNGF0L7QstC+0Lkg0LLRi9C/0LvQsNGC0YsgKNGB0YLRgNCw0YXQvtCy0YvRhSDQstGL0L/Qu9Cw0YIpINC4ICjQuNC70LgpINGA0LDRgdGF0L7QtNC+0LIg0L3QsCDQv9C+0LPRgNC10LHQtdC90LjQtSwg0L/RgNC10LTRg9GB0LzQvtGC0YDQtdC90L3Ri9GFINC90LDRgdGC0L7Rj9GJ0LXQuSDRgdGC0LDRgtGM0LXQuSwg0L/RgNC10LLRi9GI0LDQtdGCINGA0LDQt9C80LXRgCDRgdGC0YDQsNGF0L7QstC+0Lkg0YHRg9C80LzRiywg0YPRgdGC0LDQvdC+0LLQu9C10L3QvdC+0Lkg0LTQvtCz0L7QstC+0YDQvtC8INC+0LHRj9C30LDRgtC10LvRjNC90L7Qs9C+INGB0YLRgNCw0YXQvtCy0LDQvdC40Y8g0YDQsNCx0L7RgtC90LjQutCwINC+0YIg0L3QtdGB0YfQsNGB0YLQvdGL0YUg0YHQu9GD0YfQsNC10LIsINGA0LDQt9C90LjRhtCwINGD0L/Qu9Cw0YfQuNCy0LDQtdGC0YHRjyDRgdGC0YDQsNGF0L7QstGJ0LjQutGDINC30LAg0YHRh9C10YIg0YHRgtGA0LDRhdC+0LLQsNGC0LXQu9GPLjwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7IGxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij4xNy4g0KDQsNGB0YXQvtC00YssINGB0LLRj9C30LDQvdC90YvQtSDRgSDQv9C10YDQtdCy0L7QtNC+0Lwg0YHRgtGA0LDRhdC+0LLQvtC5INCy0YvQv9C70LDRgtGLLCDQv9GA0L7QuNC30LLQvtC00Y/RgtGB0Y8g0LfQsCDRgdGH0LXRgiDRgdGC0YDQsNGF0L7QstGJ0LjQutCwLjwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7IGxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij4xOC4g0KLRgNC10LHQvtCy0LDQvdC40LUg0L4g0YHRgtGA0LDRhdC+0LLQvtC5INCy0YvQv9C70LDRgtC1INC6INCh0YLRgNCw0YXQvtCy0YnQuNC60YMg0L/RgNC10LTRitGP0LLQu9GP0LXRgtGB0Y8g0KHRgtGA0LDRhdC+0LLQsNGC0LXQu9C10Lwg0LjQu9C4INC40L3Ri9C8INC70LjRhtC+0LwsINGP0LLQu9GP0Y7RidC40LzRgdGPINCy0YvQs9C+0LTQvtC/0YDQuNC+0LHRgNC10YLQsNGC0LXQu9C10LwsINCyINC/0LjRgdGM0LzQtdC90L3QvtC5INGE0L7RgNC80LUg0YEg0YPQutCw0LfQsNC90LjQtdC8INC80LXRgdGC0LAg0LbQuNGC0LXQu9GM0YHRgtCy0LAsINC60L7QvdGC0LDQutGC0L3Ri9GFINGC0LXQu9C10YTQvtC90L7QsiDQstGL0LPQvtC00L7Qv9GA0LjQvtCx0YDQtdGC0LDRgtC10LvRjywg0LHQsNC90LrQvtCy0YHQutC40YUg0YDQtdC60LLQuNC30LjRgtC+0LIgKNC/0YDQuCDQvdC10L7QsdGF0L7QtNC40LzQvtGB0YLQuCksINC/0L7RgNGP0LTQutCwINC/0L7Qu9GD0YfQtdC90LjRjyDRgdGC0YDQsNGF0L7QstC+0Lkg0LLRi9C/0LvQsNGC0YsgLSDQv9GD0YLQtdC8INC/0LXRgNC10YfQuNGB0LvQtdC90LjRjyDQvdCwINCx0LDQvdC60L7QstGB0LrQuNC5INGB0YfQtdGCINGBINC/0YDQuNC70L7QttC10L3QuNC10Lwg0LTQvtC60YPQvNC10L3RgtC+0LIsINC90LXQvtCx0YXQvtC00LjQvNGL0YUg0LTQu9GPINC+0YHRg9GJ0LXRgdGC0LLQu9C10L3QuNGPINGB0YLRgNCw0YXQvtCy0L7QuSDQstGL0L/Qu9Cw0YLRiy4mbmJzcDs8L2Rpdj48ZGl2IHN0eWxlPSJsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsgbGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPjE5LiDQmiDQt9Cw0Y/QstC70LXQvdC40Y4g0L4g0YHRgtGA0LDRhdC+0LLQvtC5INCy0YvQv9C70LDRgtC1INC/0YDQuNC70LDQs9Cw0Y7RgtGB0Y8g0YHQu9C10LTRg9GO0YnQuNC1INC00L7QutGD0LzQtdC90YLRizo8L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyBsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+MSkg0LIg0YHQu9GD0YfQsNC1INGD0YHRgtCw0L3QvtCy0LvQtdC90LjRjyDRgdGC0LXQv9C10L3QuCDRg9GC0YDQsNGC0Ysg0L/RgNC+0YTQtdGB0YHQuNC+0L3QsNC70YzQvdC+0Lkg0YLRgNGD0LTQvtGB0L/QvtGB0L7QsdC90L7RgdGC0Lg6PC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsgbGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPi0g0LrQvtC/0LjRjyDQtNC+0LPQvtCy0L7RgNCwINGB0YLRgNCw0YXQvtCy0LDQvdC40Y87PC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsgbGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPi0g0LDQutGCINC+INC90LXRgdGH0LDRgdGC0L3QvtC8INGB0LvRg9GH0LDQtTs8L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyBsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+LSDQutC+0L/QuNGPINC00L7QutGD0LzQtdC90YLQsCwg0YPQtNC+0YHRgtC+0LLQtdGA0Y/RjtGJ0LXQs9C+INC70LjRh9C90L7RgdGC0Ywg0L/QvtGB0YLRgNCw0LTQsNCy0YjQtdCz0L4g0YDQsNCx0L7RgtC90LjQutCwOzwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7IGxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij4tINC60L7Qv9C40Y8g0YHQv9GA0LDQstC60Lgg0YLQtdGA0YDQuNGC0L7RgNC40LDQu9GM0L3QvtCz0L4g0L/QvtC00YDQsNC30LTQtdC70LXQvdC40Y8g0YPQv9C+0LvQvdC+0LzQvtGH0LXQvdC90L7Qs9C+INC+0YDQs9Cw0L3QsCDQvtCxINGD0YHRgtCw0L3QvtCy0LvQtdC90LjQuCDRg9GC0YDQsNGC0Ysg0L/RgNC+0YTQtdGB0YHQuNC+0L3QsNC70YzQvdC+0Lkg0YLRgNGD0LTQvtGB0L/QvtGB0L7QsdC90L7RgdGC0Lg7PC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsgbGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPi0g0LrQvtC/0LjRjyDRgdC/0YDQsNCy0LrQuCDRgtC10YDRgNC40YLQvtGA0LjQsNC70YzQvdC+0LPQviDQv9C+0LTRgNCw0LfQtNC10LvQtdC90LjRjyDRg9C/0L7Qu9C90L7QvNC+0YfQtdC90L3QvtCz0L4g0L7RgNCz0LDQvdCwINC+INC90YPQttC00LDQtdC80L7RgdGC0Lgg0LIg0LTQvtC/0L7Qu9C90LjRgtC10LvRjNC90YvRhSDQstC40LTQsNGFINC/0L7QvNC+0YnQuCDQuCDRg9GF0L7QtNCwOzwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7IGxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij4tINC00L7QutGD0LzQtdC90YLRiywg0L/QvtC00YLQstC10YDQttC00LDRjtGJ0LjQtSDRhNCw0LrRgtC40YfQtdGB0LrQuCDQv9C+0L3QtdGB0LXQvdC90YvQtSDRgNCw0YHRhdC+0LTRiyDQvdCwINC70LXRh9C10L3QuNC1ICjRgdGH0LXRgi3RhNCw0LrRgtGD0YDQsCwg0LrQsNGB0YHQvtCy0YvQuSDRh9C10Log0Lgg0LTRgNGD0LPQuNC1KTs8L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyBsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+LSDQutC+0L/QuNGPINGB0L/RgNCw0LLQutC4INGC0LXRgNGA0LjRgtC+0YDQuNCw0LvRjNC90L7Qs9C+INC/0L7QtNGA0LDQt9C00LXQu9C10L3QuNGPINGD0L/QvtC70L3QvtC80L7Rh9C10L3QvdC+0LPQviDQvtGA0LPQsNC90LAg0L4g0YHRg9C80LzQtSDQvdCw0LfQvdCw0YfQtdC90L3QvtC5INGB0L7RhtC40LDQu9GM0L3QvtC5INCy0YvQv9C70LDRgtGLINC90LAg0YHQu9GD0YfQsNC5INGD0YLRgNCw0YLRiyDQvtCx0YnQtdC5INGC0YDRg9C00L7RgdC/0L7RgdC+0LHQvdC+0YHRgtC4INC70LjQsdC+INC+0LEg0L7RgtC60LDQt9C1INCyINC10LUg0L3QsNC30L3QsNGH0LXQvdC40Lg7PC9kaXY+PGRpdiBzdHlsZT0ibGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7IGxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij4tINC60L7Qv9C40Y8g0LTQvtC60YPQvNC10L3RgtCwLCDQv9C+0LTRgtCy0LXRgNC20LTQsNGO0YnQtdCz0L4g0L3QsNC70LjRh9C40LUg0L/RgNC+0YTQtdGB0YHQuNC+0L3QsNC70YzQvdC+0LPQviDQt9Cw0LHQvtC70LXQstCw0L3QuNGPOzwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7IGxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij4tINC60L7Qv9C40Y8g0LTQvtC60YPQvNC10L3RgtCwLCDQv9C+0LTRgtCy0LXRgNC20LTQsNGO0YnQtdCz0L4g0YDQsNC30LzQtdGAINC30LDRgNCw0LHQvtGC0L3QvtC5INC/0LvQsNGC0Ysg0L/QvtGB0YLRgNCw0LTQsNCy0YjQtdCz0L4g0YDQsNCx0L7RgtC90LjQutCwINC30LAg0L/RgNC+0YDQsNCx0L7RgtCw0L3QvdGL0Lkg0LjQvCDQv9C10YDQuNC+0LQsINC90L4g0L3QtSDQsdC+0LvQtdC1INC00LLQtdC90LDQtNGG0LDRgtC4INC80LXRgdGP0YbQtdCyLCDQt9Cw0LLQtdGA0LXQvdC90LDRjyDRgNCw0LHQvtGC0L7QtNCw0YLQtdC70LXQvDs8L2Rpdj48ZGl2IHN0eWxlPSJsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsgbGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPjIpINCyINGB0LvRg9GH0LDQtSDRgdC80LXRgNGC0Lgg0YDQsNCx0L7RgtC90LjQutCwOjwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7IGxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij4tINC60L7Qv9C40Y8g0LTQvtCz0L7QstC+0YDQsCDRgdGC0YDQsNGF0L7QstCw0L3QuNGPOyZuYnNwOzwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7IGxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij4tINCw0LrRgiDQviDQvdC10YHRh9Cw0YHRgtC90L7QvCDRgdC70YPRh9Cw0LU7PC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsgbGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPi0g0L3QvtGC0LDRgNC40LDQu9GM0L3QviDQt9Cw0YHQstC40LTQtdGC0LXQu9GM0YHRgtCy0L7QstCw0L3QvdCw0Y8g0LrQvtC/0LjRjyDRgdCy0LjQtNC10YLQtdC70YzRgdGC0LLQsCDQviDRgdC80LXRgNGC0Lgg0YDQsNCx0L7RgtC90LjQutCwOzwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7IGxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij4tINC90L7RgtCw0YDQuNCw0LvRjNC90L4g0LfQsNGB0LLQuNC00LXRgtC10LvRjNGB0YLQstC+0LLQsNC90L3QsNGPINC60L7Qv9C40Y8g0LTQvtC60YPQvNC10L3RgtCwLCDQv9C+0LTRgtCy0LXRgNC20LTQsNGO0YnQtdCz0L4g0L/RgNCw0LLQviDQstGL0LPQvtC00L7Qv9GA0LjQvtCx0YDQtdGC0LDRgtC10LvRjyDQvdCwINCy0L7Qt9C80LXRidC10L3QuNC1INCy0YDQtdC00LAg0LIg0YHQu9GD0YfQsNC1INGB0LzQtdGA0YLQuCDRgNCw0LHQvtGC0L3QuNC60LA7PC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsgbGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPi0g0LrQvtC/0LjRjyDQtNC+0LrRg9C80LXQvdGC0LAsINGD0LTQvtGB0YLQvtCy0LXRgNGP0Y7RidC10LPQviDQu9C40YfQvdC+0YHRgtGMINCy0YvQs9C+0LTQvtC/0YDQuNC+0LHRgNC10YLQsNGC0LXQu9GPOzwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7IGxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij4tINC60L7Qv9C40Y8g0LTQvtC60YPQvNC10L3RgtCwLCDQv9C+0LTRgtCy0LXRgNC20LTQsNGO0YnQtdCz0L4g0YDQsNC30LzQtdGAINC30LDRgNCw0LHQvtGC0L3QvtC5INC/0LvQsNGC0Ysg0LfQsCDQv9GA0L7RgNCw0LHQvtGC0LDQvdC90YvQuSDQv9C+0LPQuNCx0YjQuNC8INGA0LDQsdC+0YLQvdC40LrQvtC8INC/0LXRgNC40L7QtCwg0L3QviDQvdC1INCx0L7Qu9C10LUg0LTQstC10L3QsNC00YbQsNGC0Lgg0LzQtdGB0Y/RhtC10LIsINC30LDQstC10YDQtdC90L3QsNGPINGA0LDQsdC+0YLQvtC00LDRgtC10LvQtdC8OzwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7IGxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij4zKSDQtNC+0LrRg9C80LXQvdGC0YssINC/0L7QtNGC0LLQtdGA0LbQtNCw0Y7RidC40LUg0YDQsNGB0YXQvtC00YssINC/0L7QvdC10YHQtdC90L3Ri9C1INCh0YLRgNCw0YXQvtCy0LDRgtC10LvQtdC8INCyINGG0LXQu9GP0YUg0L/RgNC10LTQvtGC0LLRgNCw0YnQtdC90LjRjyDQuNC70Lgg0YPQvNC10L3RjNGI0LXQvdC40Y8g0YPQsdGL0YLQutC+0LIg0L/RgNC4INC90LDRgdGC0YPQv9C70LXQvdC40Lgg0YHRgtGA0LDRhdC+0LLQvtCz0L4g0YHQu9GD0YfQsNGPLCDQv9GA0Lgg0LjRhSDQvdCw0LvQuNGH0LjQuC48L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyBsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+MjAuINCY0YHRgtGA0LXQsdC+0LLQsNC90LjQtSDQodGC0YDQsNGF0L7QstGJ0LjQutC+0Lwg0LTQvtC/0L7Qu9C90LjRgtC10LvRjNC90L4g0LTRgNGD0LPQuNGFINC00L7QutGD0LzQtdC90YLQvtCyINC+0YIg0KHRgtGA0LDRhdC+0LLQsNGC0LXQu9GPINC70LjQsdC+INCy0YvQs9C+0LTQvtC/0YDQuNC+0LHRgNC10YLQsNGC0LXQu9GPINC90LUg0LTQvtC/0YPRgdC60LDQtdGC0YHRjy48L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyBsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+MjEuINCh0YLRgNCw0YXQvtCy0YnQuNC6LCDQv9GA0LjQvdGP0LLRiNC40Lkg0LTQvtC60YPQvNC10L3RgtGLLCDQvtCx0Y/Qt9Cw0L0g0YHQvtGB0YLQsNCy0LjRgtGMINCyINC00LLRg9GFINGN0LrQt9C10LzQv9C70Y/RgNCw0YUg0YHQv9GA0LDQstC60YMg0YEg0YPQutCw0LfQsNC90LjQtdC8INC/0L7Qu9C90L7Qs9C+INC/0LXRgNC10YfQvdGPINC/0YDQtdC00YHRgtCw0LLQu9C10L3QvdGL0YUg0LfQsNGP0LLQuNGC0LXQu9C10Lwg0LTQvtC60YPQvNC10L3RgtC+0LIg0Lgg0LTQsNGC0Ysg0LjRhSDQv9GA0LjQvdGP0YLQuNGPLiDQntC00LjQvSDRjdC60LfQtdC80L/Qu9GP0YAg0YHQv9GA0LDQstC60Lgg0LLRi9C00LDQtdGC0YHRjyDQt9Cw0Y/QstC40YLQtdC70Y4sINCy0YLQvtGA0L7QuSDRjdC60LfQtdC80L/Qu9GP0YAg0YEg0L7RgtC80LXRgtC60L7QuSDQt9Cw0Y/QstC40YLQtdC70Y8g0LIg0LXQtSDQv9C+0LvRg9GH0LXQvdC40Lgg0L7RgdGC0LDQtdGC0YHRjyDRgyDQodGC0YDQsNGF0L7QstGJ0LjQutCwLjwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7IGxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij4yMi4g0JIg0YHQu9GD0YfQsNC1INC90LXQv9GA0LXQtNGB0YLQsNCy0LvQtdC90LjRjyDQodGC0YDQsNGF0L7QstCw0YLQtdC70LXQvCDQuNC70Lgg0LjQvdGL0Lwg0LvQuNGG0L7QvCwg0Y/QstC70Y/RjtGJ0LjQvNGB0Y8g0LLRi9Cz0L7QtNC+0L/RgNC40L7QsdGA0LXRgtCw0YLQtdC70LXQvCwg0LLRgdC10YUg0LTQvtC60YPQvNC10L3RgtC+0LIsINCh0YLRgNCw0YXQvtCy0YnQuNC6INC+0LHRj9C30LDQvSDQsiDRgtC10YfQtdC90LjQtSDRgtGA0LXRhSDRgNCw0LHQvtGH0LjRhSDQtNC90LXQuSDQv9C40YHRjNC80LXQvdC90L4g0YPQstC10LTQvtC80LjRgtGMINC40YUg0L4g0L3QtdC00L7RgdGC0LDRjtGJ0LjRhSDQtNC+0LrRg9C80LXQvdGC0LDRhS48L2Rpdj48L2Rpdj48L2Rpdj48L2Rpdj48L2Rpdj48L2Rpdj48L2Rpdj4=', 0, 23, 6, 'Статья 4 п.1-5 рус', 6),
(222, '', 0, 'PGRpdiBzdHlsZT0ibGluZS1oZWlnaHQ6IDE4LjU3MTRweDsgdGV4dC1hbGlnbjogY2VudGVyOyI+PHNwYW4gc3R5bGU9ImZvbnQtd2VpZ2h0OiBib2xkOyI+MTMt0YLQsNGA0LDRgy4g0KLQsNGA0LDQv9GC0LDRgNC00YvSoyDRgtKx0YDQsNGC0YvQvSDQttC10YDRliDQvNC10L0g0LTQtdGA0LXQutGC0LXQvNC10LvQtdGA0ZY8L3NwYW4+PC9kaXY+PGRpdiBzdHlsZT0ibGluZS1oZWlnaHQ6IDE4LjU3MTRweDsgdGV4dC1hbGlnbjogY2VudGVyOyI+PHNwYW4gc3R5bGU9ImZvbnQtd2VpZ2h0OiBib2xkOyI+PGJyPjwvc3Bhbj48L2Rpdj48ZGl2IHN0eWxlPSJsaW5lLWhlaWdodDogMTguNTcxNHB4OyB0ZXh0LWFsaWduOiBjZW50ZXI7Ij48c3BhbiBzdHlsZT0iZm9udC13ZWlnaHQ6IGJvbGQ7Ij7QodCw0pvRgtCw0L3QtNGL0YDRg9GI0Ys6PC9zcGFuPjwvZGl2PjxkaXYgc3R5bGU9ImxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7IHRleHQtYWxpZ246IGNlbnRlcjsiPjxzcGFuIHN0eWxlPSJmb250LXdlaWdodDogYm9sZDsiPsKr0JzQtdC80LvQtdC60LXRgtGC0ZbQuiDQsNC90L3Rg9C40YLQtdGC0YLRgtGW0Log0LrQvtC80L/QsNC90LjRj8K7PC9zcGFuPjwvZGl2PjxkaXYgc3R5bGU9ImxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7IHRleHQtYWxpZ246IGNlbnRlcjsiPjxzcGFuIHN0eWxlPSJmb250LXdlaWdodDogYm9sZDsiPtOp0LzRltGA0LTRliDRgdCw0pvRgtCw0L3QtNGL0YDRgyDQutC+0LzQv9Cw0L3QuNGP0YHRi8K7INCQ0po8L3NwYW4+PC9kaXY+PGRpdiBzdHlsZT0ibGluZS1oZWlnaHQ6IDE4LjU3MTRweDsgdGV4dC1hbGlnbjogY2VudGVyOyI+PHNwYW4gc3R5bGU9ImZvbnQtd2VpZ2h0OiBib2xkOyI+PGJyPjwvc3Bhbj48L2Rpdj48ZGl2IHN0eWxlPSJsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+0JzQtdC60LXQvS3QttCw0LnRizog0JDRgdGC0LDQvdCwINKbLiwg0JjQvNCw0L3QvtCyINC606nRiNC10YHRliAxMSwgwqvQndKx0YHTmdGD0LvQtdGCLTHCuyDQsdC40LfQvdC10YEg0L7RgNGC0LDQu9GL0pPRiywgMy3Sm9Cw0LHQsNGCPC9kaXY+PGRpdiBzdHlsZT0ibGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPtCi0LXQuy4v0YTQsNC60YEgOCAoNzE3MikgOTAxIDcyMiwgOTAxIDcyMzwvZGl2PjxkaXYgc3R5bGU9ImxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij57JU5BTUVfS1olfSA6IHslQUREUl9HQUtfS0FaJX0mbmJzcDs8L2Rpdj48ZGl2IHN0eWxlPSJsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+0KLQtdC7Li/RhNCw0LrRgTogeyVQSE9ORSV9PC9kaXY+PGRpdiBzdHlsZT0ibGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPtCR0KHQnSAwNTA2NDAwMDI4NTk8L2Rpdj48ZGl2IHN0eWxlPSJsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+0JrQsdC1IDE1PC9kaXY+PGRpdiBzdHlsZT0ibGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPtCR0LDQvdC60YLRltC6INC00LXRgNC10LrRgtC10LzQtdC70LXRgDo8L2Rpdj48ZGl2IHN0eWxlPSJsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+wqvSmtCw0LfQsNKb0YHRgtCw0L0g0KXQsNC70YvSmyDQkdCw0L3QutGWwrsg0JDSmiZuYnNwOzwvZGl2PjxkaXYgc3R5bGU9ImxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij7QkdCh0JogSFNCS0taS1g8L2Rpdj48ZGl2IHN0eWxlPSJsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+0JbQodCaIEtaNTA2MDEwMTExMDAwMDQ0NzM0Jm5ic3A7PC9kaXY+PGRpdiBzdHlsZT0ibGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPnslTkFNRV9LWjIlfSZuYnNwOzwvZGl2PjxkaXYgc3R5bGU9ImxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij57JURPTFpITl9LQVolfTwvZGl2PjxkaXYgc3R5bGU9ImxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij57JVNIT1JUX0JPU1NfTiV9PC9kaXY+PGRpdiBzdHlsZT0ibGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPl9fX19fX19fX19fX19fPC9kaXY+PGRpdiBzdHlsZT0ibGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPjxicj48L2Rpdj48ZGl2IHN0eWxlPSJsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+PGRpdiBzdHlsZT0ibGluZS1oZWlnaHQ6IDE4LjU3MTRweDsgdGV4dC1hbGlnbjogY2VudGVyOyI+PHNwYW4gc3R5bGU9ImZvbnQtd2VpZ2h0OiBib2xkOyI+0KHQsNKb0YLQsNC90YPRiNGLOjwvc3Bhbj48L2Rpdj48ZGl2IHN0eWxlPSJsaW5lLWhlaWdodDogMTguNTcxNHB4OyB0ZXh0LWFsaWduOiBjZW50ZXI7Ij48c3BhbiBzdHlsZT0iZm9udC13ZWlnaHQ6IGJvbGQ7Ij57JVNUUkFIT1ZBVEVMX0tBWiV9Jm5ic3A7PC9zcGFuPjwvZGl2PjxkaXYgc3R5bGU9ImxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij48YnI+PC9kaXY+PGRpdiBzdHlsZT0ibGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPtCc0LXQutC10L3QttCw0LnRizogeyVBRERSRVNTX0tBWiV9PC9kaXY+PGRpdiBzdHlsZT0ibGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPtCW0KHQmiB7JVBfQUNDT1VOVCV9IHslQkFOS19OQU1FX0NBJX08L2Rpdj48ZGl2IHN0eWxlPSJsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+eyVSRVNJRF9LQVpfUFJFRFAlfTwvZGl2PjxkaXYgc3R5bGU9ImxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij57JUJJTl9LWiV9PC9kaXY+PGRpdiBzdHlsZT0ibGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPtCa0JHQlSB7JUtCRSV9LCZuYnNwOzwvZGl2PjxkaXYgc3R5bGU9ImxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij7QotC10LvQtdGE0L7QvTogJm5ic3A7eyVQSE9ORSV9PC9kaXY+PGRpdiBzdHlsZT0ibGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPjxicj48L2Rpdj48ZGl2IHN0eWxlPSJsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+eyVTVFJBSE9WQVRFTF9LQVolfSB7JUNISUVGX0RPTFpIX0tBWiV9PC9kaXY+PGRpdiBzdHlsZT0ibGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPnslQ0hJRUYlfTwvZGl2PjxkaXYgc3R5bGU9ImxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij48YnI+PC9kaXY+PGRpdiBzdHlsZT0ibGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPl9fX19fX19fX19fX19fX19fX19fX18mbmJzcDs8L2Rpdj48ZGl2IHN0eWxlPSJsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+PGJyPjwvZGl2PjwvZGl2Pg==', 0, 75, 6, '', 6),
(223, '', 0, 'PGRpdiBzdHlsZT0ibGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGNlbnRlcjsgbGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPjxzcGFuIHN0eWxlPSJmb250LXdlaWdodDogYm9sZDsiPtCh0YLQsNGC0YzRjyAxMy4g0JzQtdGB0YLQviDQvdCw0YXQvtC20LTQtdC90LjRjyDQuCDRgNC10LrQstC40LfQuNGC0Ysg0YHRgtC+0YDQvtC9PC9zcGFuPjwvZGl2PjwvZGl2PjxkaXYgc3R5bGU9ImxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij48YnI+PC9kaXY+PGRpdiBzdHlsZT0ibGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPjxkaXYgc3R5bGU9ImxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7IHRleHQtYWxpZ246IGNlbnRlcjsiPjxzcGFuIHN0eWxlPSJmb250LXdlaWdodDogYm9sZDsiPtCh0YLRgNCw0YXQvtCy0YnQuNC6Ojwvc3Bhbj48L2Rpdj48ZGl2IHN0eWxlPSJsaW5lLWhlaWdodDogMTguNTcxNHB4OyB0ZXh0LWFsaWduOiBjZW50ZXI7Ij48c3BhbiBzdHlsZT0iZm9udC13ZWlnaHQ6IGJvbGQ7Ij7QkNCeIMKr0JrQvtC80L/QsNC90LjRjyDQv9C+INGB0YLRgNCw0YXQvtCy0LDQvdC40Y4g0LbQuNC30L3QuDwvc3Bhbj48L2Rpdj48ZGl2IHN0eWxlPSJsaW5lLWhlaWdodDogMTguNTcxNHB4OyB0ZXh0LWFsaWduOiBjZW50ZXI7Ij48c3BhbiBzdHlsZT0iZm9udC13ZWlnaHQ6IGJvbGQ7Ij7Cq9CT0L7RgdGD0LTQsNGA0YHRgtCy0LXQvdC90LDRjyDQsNC90L3Rg9C40YLQtdGC0L3QsNGPINC60L7QvNC/0LDQvdC40Y/Cuzwvc3Bhbj48L2Rpdj48ZGl2IHN0eWxlPSJsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+PGJyPjwvZGl2PjxkaXYgc3R5bGU9ImxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij7QkNC00YDQtdGBOiDQsy7QkNGB0YLQsNC90LAsINGD0Lsu0JjQvNCw0L3QvtCy0LAgMTEsINCR0LjQt9C90LXRgS3RhtC10L3RgtGAIMKr0J3Rg9GA0YHQsNGD0LvQtdGCIC0xwrssIDMg0Y3RgtCw0LY8L2Rpdj48ZGl2IHN0eWxlPSJsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+0KLQtdC7Li/RhNCw0LrRgSA4ICg3MTcyKSA5MDEgNzIyLCA5MDEgNzIzPC9kaXY+PGRpdiBzdHlsZT0ibGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPnslTkFNRSV9IDogeyVBRERSX0dBSyV9Jm5ic3A7PC9kaXY+PGRpdiBzdHlsZT0ibGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPtCi0LXQuy4v0YTQsNC60YE6ICZuYnNwO3slUEhPTkUlfTwvZGl2PjxkaXYgc3R5bGU9ImxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij7QkdCY0J0gMDUwNjQwMDAyODU5PC9kaXY+PGRpdiBzdHlsZT0ibGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPtCa0LHQtSAxNTwvZGl2PjxkaXYgc3R5bGU9ImxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij7QkdCw0L3QutC+0LLRgdC60LjQtSDRgNC10LrQstC40LfQuNGC0Ys6Jm5ic3A7PC9kaXY+PGRpdiBzdHlsZT0ibGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPtCQ0J4gwqvQndCw0YDQvtC00L3Ri9C5INCR0LDQvdC6INCa0LDQt9Cw0YXRgdGC0LDQvdCwwrs8L2Rpdj48ZGl2IHN0eWxlPSJsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+0JHQmNCaIEhTQktLWktYPC9kaXY+PGRpdiBzdHlsZT0ibGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPtCY0JjQmiBLWjUwNjAxMDExMTAwMDA0NDczNCZuYnNwOzwvZGl2PjxkaXYgc3R5bGU9ImxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij57JURPTFpITiV9IHslTkFNRTIlfSZuYnNwOzwvZGl2PjxkaXYgc3R5bGU9ImxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij57JVNIT1JUX0JPU1NfTiV9PC9kaXY+PGRpdiBzdHlsZT0ibGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPl9fX19fX19fX19fX19fJm5ic3A7PC9kaXY+PGRpdiBzdHlsZT0ibGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPjxicj48L2Rpdj48ZGl2IHN0eWxlPSJsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+PGRpdiBzdHlsZT0ibGluZS1oZWlnaHQ6IDE4LjU3MTRweDsgdGV4dC1hbGlnbjogY2VudGVyOyI+PHNwYW4gc3R5bGU9ImZvbnQtd2VpZ2h0OiBib2xkOyI+0KHRgtGA0LDRhdC+0LLQsNGC0LXQu9GMOjwvc3Bhbj48L2Rpdj48ZGl2IHN0eWxlPSJsaW5lLWhlaWdodDogMTguNTcxNHB4OyB0ZXh0LWFsaWduOiBjZW50ZXI7Ij48c3BhbiBzdHlsZT0iZm9udC13ZWlnaHQ6IGJvbGQ7Ij57JVNUUkFIT1ZBVEVMJX08L3NwYW4+PC9kaXY+PGRpdiBzdHlsZT0ibGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPjxicj48L2Rpdj48ZGl2IHN0eWxlPSJsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+0JDQtNGA0LXRgTogeyVBRERSRVNTJX08L2Rpdj48ZGl2IHN0eWxlPSJsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+0JjQmNCaIHslUF9BQ0NPVU5UJX0geyVTVF9CQU5LX04lfTwvZGl2PjxkaXYgc3R5bGU9ImxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij7QkdCY0JogeyVNRk8lfTwvZGl2PjxkaXYgc3R5bGU9ImxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij57JUJJTl9SVSV9PC9kaXY+PGRpdiBzdHlsZT0ibGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPnslUkVTSURfUFJFRFAlfTwvZGl2PjxkaXYgc3R5bGU9ImxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij7QmtCR0JUgeyVLQkUlfSwmbmJzcDs8L2Rpdj48ZGl2IHN0eWxlPSJsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+0KLQtdC7Li/RhNCw0LrRgSB7JVBIT05FJX08L2Rpdj48ZGl2IHN0eWxlPSJsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+PGJyPjwvZGl2PjxkaXYgc3R5bGU9ImxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij57JUNISUVGX0RPTFpIJX0geyVTVFJBSE9WQVRFTCV9PC9kaXY+PGRpdiBzdHlsZT0ibGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPnslQ0hJRUYlfTwvZGl2PjxkaXYgc3R5bGU9ImxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij48YnI+PC9kaXY+PGRpdiBzdHlsZT0ibGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPl9fX19fX19fX19fX19fX19fX19fX19fX19fX19fX19fX19fX188L2Rpdj48ZGl2IHN0eWxlPSJsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+PGJyPjwvZGl2PjwvZGl2PjwvZGl2Pg==', 0, 76, 6, '', 6),
(224, '', 0, 'PGRpdiBzdHlsZT0idGV4dC1hbGlnbjogY2VudGVyOyAiPjxzcGFuIHN0eWxlPSJmb250LXdlaWdodDogYm9sZDsiPjMtINGC0LDRgNCw0YMuINCh0LDSm9GC0LDQvdC00YvRgNGDINGI0LDRgNGC0YvQvSDQttCw0YHQsNGDINC205nQvdC1INGC0L7Sm9GC0LDRgtGDINGC05nRgNGC0ZbQsdGWPC9zcGFuPjwvZGl2PjxkaXY+PGJyPjwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7ICI+MS4g0prRi9C30LzQtdGC0LrQtdGA0LRpINC20LDQt9Cw0YLQsNC50YvQvCDQvtKb0LjSk9Cw0LvQsNGA0LTQsNC9INC8adC90LTQtdGC0YJpINGB0LDSm9GC0LDQvdC00YvRgNGDINC+0YHRiyDRgdCw0pvRgtCw0L3QtNGL0YDRgyDRiNCw0YDRgtGL0L3Ri9KjINC205nQvdC1INKa0LDQt9Cw0pvRgdGC0LDQvSDQoNC10YHQv9GD0LHQu9C40LrQsNGB0YvQvdGL0qMg0pvQvtC70LTQsNC90YvRgdGC0LDSk9GLINC30LDSo9C90LDQvNCw0YHRi9C90YvSoyDQvdC10LPRltC30ZbQvdC00LUg0LbSr9C30LXQs9C1INCw0YHRi9GA0YvQu9Cw0LTRiy48L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyI+Mi4g0KHQsNKb0YLQsNC90YPRiNGL0L3Ri9KjINOp0YJp0L1p0YhpINC+0YHRiyDRgdCw0pvRgtCw0L3QtNGL0YDRgyDRiNCw0YDRgtGL0L0g0LbQsNGB0LDRgdGDINKv0Yhp0L0g0L3QtdCzadC3INC205nQvdC1INC+0L3Ri9KjINCw0LbRi9GA0LDQvNCw0YEg0LHTqdC70ZbQs9GWINCx0L7Qu9GL0L8g0YLQsNCx0YvQu9Cw0LTRiy48L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyI+My4gJm5ic3A70J7RgdGLINCo0LDRgNGC0YLRi9KjIDIt0YLQsNGA0LDRg9GLIDQt0YLQsNGA0LzQsNKT0YvQvdCwINGB05nQudC60LXRgSDSmtGL0LfQvNC10YLQutC10YDQtNGWINC8adC90LTQtdGC0YJpINGB0LDSm9GC0LDQvdC00YvRgNGDINGI0LDRgNGC0Ysg0LrSr9GIadC90LUg0LXQvdC10LRpINC205nQvdC1INCi0LDRgNCw0L/RgtCw0YAg0q/RiGnQvSDQvGnQvdC00LXRgtGCaSDQsdC+0LvQsNC00YsgLjwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7Ij40LiDSmtGL0LfQvNC10YLQutC10YDQtNGWINC8adC90LTQtdGC0YJpINGB0LDSm9GC0LDQvdC00YvRgNGDINGI0LDRgNGC0Ysg0L7QvSDQtdC6aSDQsNC5INC80LXRgNC3adC80LPQtSDQttCw0YHQsNC70LDQtNGLLiDQodCw0pvRgtCw0L3Rg9GI0YvQvdGL0qMg0pvRi9C30LzQtdGCaSDQvtC9INC10LppINCw0LnQtNCw0L0g0LDQtyDQvNC10YDQt2nQvNC00LUg0LbSr9C30LXQs9C1INCw0YHRi9GA0YvQu9KT0LDQvSDQttCw0pPQtNCw0LnQtNCwINGI0LDRgNGCINC+0YHRiyDSm9GL0LfQvNC10YLRgmkg0LbSr9C30LXQs9C1INCw0YHRi9GA0YMg0LzQtdGA0Ldp0Lxp0L3QtSDQttCw0YHQsNC70LDQtNGLLjwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7Ij41LiDSmtGL0LfQvNC10YLQutC10YDQtGkg0Lxp0L3QtNC10YLRgmkg0YHQsNKb0YLQsNC90LTRi9GA0YMg0YjQsNGA0YLRiyDRgdCw0pvRgtCw0L3QtNGL0YDRg9C00YvSoyAo0YHQsNKb0YLQsNC90LTRi9GA0YMg0pvQvtGA0pPQsNGDKSDQsdKv0Lpp0Lsg0LzQtdGA0Ldp0LxpIGnRiGnQvdC00LUg0pvQvtC70LTQsNC90YvQu9Cw0LTRiyDQttOZ0L3QtSDQsNC70pPQsNGI0pvRiyDRgdCw0pvRgtCw0L3QtNGL0YDRgyDQttCw0pPQtNCw0LnRiyDQsdCw0YHRgtCw0LvSk9Cw0L3QtNCwINKb0L7Qu9C00LDQvdGL0LvRg9GL0L0g0YLQvtKb0YLQsNGC0L/QsNC50LTRiy48L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyI+Ni4g0KHQsNKb0YLQsNC90LTRi9GA0YMg0YjQsNGA0YLRizo8L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyI+MSkg0YjQsNGA0YLRgtGL0qMg0pvQvtC70LTQsNC90YvQu9GDINC80LXRgNC3adC8aSDQsNGP0pvRgtCw0LvSk9Cw0L07PC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsiPjIpINGI0LDRgNGCINC80LXRgNC3adC8adC90LXQvSDQsdKx0YDRi9C9INGC0L7Sm9GC0LDRgtGL0LvSk9Cw0L07PC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsiPjMpINGB0LDSm9GC0LDQvdC00YvRgNGD0YjRiyDRgdCw0pvRgtCw0L3QtNGL0YDRgyDRiNCw0YDRgtGL0L3QtNCwINCx0LXQu9Cz0ZbQu9C10L3Qs9C10L0g0LbQsNC70L/RiyDRgdCw0pvRgtCw0L3QtNGL0YDRgyDRgdC+0LzQsNGB0Ysg0LzTqdC70YjQtdGA0ZbQvdC00LXQs9GWINGB0LDSm9GC0LDQvdC00YvRgNGDINGC06nQu9C10LzRltC9ICjRgdCw0pvRgtCw0L3QtNGL0YDRgyDRgtOp0LvQtdC80LTQtdGA0ZbQvSk7PC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsiPjQpINC+0YHRiyDQqNCw0YDRgtGC0YvSoyAyLdCx0LDQsdGLIDYt0YLQsNGA0LzQsNKT0YvQvdGL0qMgNC3QsNC30LDRgiDQttC+0LvRi9C80LXQvSDSm9Cw0YDQsNGB0YLRi9GA0YvQu9KT0LDQvSDQttKv0LfQtdCz0LUg0LDRgdGL0YDSk9Cw0L0g0LbQsNKT0LTQsNC50LvQsNGA0LTQsCDTqdC3INKb0L7Qu9C00LDQvdGL0LvRg9GL0L0g0YLQvtKb0YLQsNGC0LDQtNGLLjwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7Ij48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyI+Ny4g0Jxp0L3QtNC10YLRgmkg0YHQsNKb0YLQsNC90LTRi9GA0YMg0YjQsNGA0YLRi9C90YvSoyDRgtC+0pvRgtCw0YLRi9C70YPRiyDQodCw0pvRgtCw0L3QtNGL0YDRg9GI0YvQvdGLINKb0YvQt9C80LXRgtC60LXRgNC0aSDQttCw0LfQsNGC0LDQudGL0Lwg0L7Sm9C40pPQsNC70LDRgNC00LDQvSDQvGnQvdC00LXRgtGCaSDRgdCw0pvRgtCw0L3QtNGL0YDRgyDRiNCw0YDRgtGL0L3Ri9KjINKb0L7Qu9C00LDQvdGL0LvRgyDQutC10LfQtdKjadC90LTQtSDQsdC+0LvSk9Cw0L0g0LrQtdC5adC90L3QtdC9INGB0LDSm9GC0LDQvdC00YvRgNGDINC20LDSk9C00LDQudC70LDRgNGLINC00LXQvyDRgtCw0L3Ri9C70pPQsNC9INC20LDQt9Cw0YLQsNC50YvQvCDQvtKb0LjSk9Cw0LvQsNGAINCx0L7QudGL0L3RiNCwINC/0LDQudC00LAg0LDQu9GD0YjRi9KT0LAg0YHQsNKb0YLQsNC90LTRi9GA0YMg0YLTqdC70LXQvGnQvSDQttKv0LfQtdCz0LUg0LDRgdGL0YDRgyDQttOp0L1p0L3QtNC10LNpINC8adC90LTQtdGC0YLQtdGA0LTQtdC9INCx0L7RgdCw0YLQv9Cw0LnQtNGLLiZuYnNwOzwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7Ij44LiDQnNGL0L3QsNC70LDRgDo8L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyI+0LbSsdC80YvRgdGC0LAg0LzQtdGA0YLRltCz0YMg0YHQsNC70LTQsNGA0YvQvdCw0L0g0pvRi9C30LzQtdGC0LrQtdGAINKb0LDQudGC0YvRgSDQsdC+0LvSk9Cw0L0g0L3QtdC80LXRgdC1INC+0pPQsNC9INC605nRgdGW0L/RgtGW0Log0LXSo9Cx0LXQutC60LUg0pvQsNCx0ZbQu9C10YLRgtGW0LvRltCz0ZbQvdC10L0g0LDQudGL0YDRi9C70YMg0LTTmdGA0LXQttC10YHRliDQsdC10LvQs9GW0LvQtdC90LPQtdC9INC60LXQt9C00LUgLSDQttCw0LfQsNGC0LDQudGL0Lwg0L7Sm9C40pPQsCDRgtGD0YDQsNC70Ysg0LDQutGC0ZbQtNC1INC606nRgNGB0LXRgtGW0LvQs9C10L0g0LbQsNC30LDRgtCw0LnRi9C8INC+0pvQuNKT0LAg0LrSr9C90ZY7PC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsiPtC605nRgdGW0L/RgtGW0Log0LDRg9GA0YPRi9C90YvSoyDQsNC90YvSm9GC0LDQu9GD0Ysg0YHQsNC70LTQsNGA0YvQvdCw0L0g0pvRi9C30LzQtdGC0LrQtdGA0LPQtSDQutOZ0YHRltC/0YLRltC6INC10qPQsdC10LrQutC1INKb0LDQsdGW0LvQtdGC0YLRltC70ZbQs9GW0L3QtdC9INCw0LnRi9GA0YvQu9GDINC005nRgNC10LbQtdGB0ZYg0LHQtdC70LPRltC70LXQvdCz0LXQvSDQutC10LfQtNC1IC0g0LrTmdGB0ZbQv9GC0ZbQuiDQv9Cw0YLQvtC70L7Qs9C40Y8g0YHQsNC70LDRgdGL0L3QtNCwINC80LDQvNCw0L3QtNCw0L3QtNGL0YDRi9C70pPQsNC9INC80LXQtNC40YbQuNC90LDQu9GL0pssINGB0LDRgNCw0L/RgtCw0LzQsNC70YvSmyDQutOp0LzQtdC6INC606nRgNGB0LXRgtGD0LTRliDQttKv0LfQtdCz0LUg0LDRgdGL0YDQsNGC0YvQvSDQtNC10L3RgdCw0YPQu9GL0psg0YHQsNKb0YLQsNGDINKx0LnRi9C80YvQvdGL0qMg0pvQvtGA0YvRgtGL0L3QtNGLINCx0LXRgNCz0LXQvSDQutKv0L3RliDQttCw0LfQsNGC0LDQudGL0Lwg0L7Sm9C40pPQsCDQutKv0L3RliDQsdC+0LvRi9C/INGC0LDQsdGL0LvQsNC00YsuPC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsiPjkuINCcadC90LTQtdGC0YJpINGB0LDSm9GC0LDQvdC00YvRgNGDINGI0LDRgNGC0Ysg0prQsNC30LDSm9GB0YLQsNC9INCg0LXRgdC/0YPQsdC70LjQutCw0YHRi9C90YvSoyDSm9C+0LvQtNCw0L3Ri9GB0YLQsNKT0Ysg0LfQsNKj0L3QsNC80LDRgdGL0L3QtNCwINCx0LXQu9CzadC70LXQvdCz0LXQvSDQttCw0pPQtNCw0LnQu9Cw0YDQtNCwINC80LXRgNC3adC8adC90LXQvSDQsdKx0YDRi9C9INGC0L7Sm9GC0LDRgtGL0LvQsNC00YsuPC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsiPjEwLiDSmtGL0LfQvNC10YLQutC10YDQtGkg0LbQsNC30LDRgtCw0LnRi9C8INC+0pvQuNKT0LDQu9Cw0YDQtNCw0L0g0Lxp0L3QtNC10YLRgmkg0YHQsNKb0YLQsNC90LTRi9GA0YMg0YjQsNGA0YLRi9C9INC20LDRgNCw0LzRgdGL0Lcg0LTQtdC/INGC0LDQvdGD0LTRi9KjINC90LXQs2nQt9C00LXRgGkg0LbTmdC90LUg0YHQsNC70LTQsNGA0LvQsNGA0Ysg0prQsNC30LDSm9GB0YLQsNC9INCg0LXRgdC/0YPQsdC70LjQutCw0YHRi9C90YvSoyDSm9C+0LvQtNCw0L3Ri9GB0YLQsNKT0Ysg0LfQsNKj0L3QsNC80LDRgdGL0L3QsCDRgdOZ0LnQutC10YEg0LDQudKb0YvQvdC00LDQu9Cw0LTRiy48L2Rpdj48L2Rpdj4=', 0, 18, 6, 'Статья 3 п.1-6 каз ', 6),
(225, '', 0, 'PGRpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBjZW50ZXI7ICI+PHNwYW4gc3R5bGU9ImZvbnQtd2VpZ2h0OiBib2xkOyI+0KHRgtCw0YLRjNGPIDMu0J/QvtGA0Y/QtNC+0Log0LfQsNC60LvRjtGH0LXQvdC40Y8g0Lgg0L/RgNC10LrRgNCw0YnQtdC90LjQtSDQtNC+0LPQvtCy0L7RgNCwINGB0YLRgNCw0YXQvtCy0LDQvdC40Y88L3NwYW4+PC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjogY2VudGVyOyAiPjxzcGFuIHN0eWxlPSJmb250LXdlaWdodDogYm9sZDsiPjxicj48L3NwYW4+PC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsgIj4xLiDQntCx0Y/Qt9Cw0YLQtdC70YzQvdC+0LUg0YHRgtGA0LDRhdC+0LLQsNC90LjQtSDRgNCw0LHQvtGC0L3QuNC60LAg0L7RgiDQvdC10YHRh9Cw0YHRgtC90YvRhSDRgdC70YPRh9Cw0LXQsiDQvtGB0YPRidC10YHRgtCy0LvRj9C10YLRgdGPINC90LAg0L7RgdC90L7QstCw0L3QuNC4INC90LDRgdGC0L7Rj9GJ0LXQs9C+INC00L7Qs9C+0LLQvtGA0LAg0YHRgtGA0LDRhdC+0LLQsNC90LjRjyDQuCAmbmJzcDvQtNC10LnRgdGC0LLRg9GO0YnQtdCz0L4g0LfQsNC60L7QvdC+0LTQsNGC0LXQu9GM0YHRgtCy0LAg0KDQmi48L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyI+Mi4g0J7RgdC90L7QstCw0L3QuNC10Lwg0LTQu9GPINC30LDQutC70Y7Rh9C10L3QuNGPINC90LDRgdGC0L7Rj9GJ0LXQs9C+INC00L7Qs9C+0LLQvtGA0LAg0YHRgtGA0LDRhdC+0LLQsNC90LjRjyDRj9Cy0LvRj9C10YLRgdGPINC30LDRj9Cy0LvQtdC90LjQtSDQodGC0YDQsNGF0L7QstCw0YLQtdC70Y8sINC60L7RgtC+0YDQvtC1INGP0LLQu9GP0LXRgtGB0Y8g0LXQs9C+INC90LXQvtGC0YrQtdC80LvQtdC80L7QuSDRh9Cw0YHRgtGM0Y4uPC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsiPjMuINCU0L7Qs9C+0LLQvtGAINC+0LHRj9C30LDRgtC10LvRjNC90L7Qs9C+INGB0YLRgNCw0YXQvtCy0LDQvdC40Y8g0YDQsNCx0L7RgtC90LjQutCwINCy0YHRgtGD0L/QsNC10YIg0LIg0YHQuNC70YMg0Lgg0YHRgtCw0L3QvtCy0LjRgtGB0Y8g0L7QsdGP0LfQsNGC0LXQu9GM0L3Ri9C8INC00LvRjyDQodGC0L7RgNC+0L0g0LIg0YHQvtC+0YLQstC10YLRgdGC0LLQuNC4INGBINC/0YPQvdC60YLQvtC8IDYg0YHRgtCw0YLRjNC4IDIg0L3QsNGB0YLQvtGP0YnQtdCz0L4g0LTQvtCz0L7QstC+0YDQsC4mbmJzcDs8L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyI+NC4g0JTQvtCz0L7QstC+0YAg0L7QsdGP0LfQsNGC0LXQu9GM0L3QvtCz0L4g0YHRgtGA0LDRhdC+0LLQsNC90LjRjyDRgNCw0LHQvtGC0L3QuNC60LAg0LfQsNC60LvRjtGH0LDQtdGC0YHRjyDRgdGA0L7QutC+0Lwg0L3QsCDQtNCy0LXQvdCw0LTRhtCw0YLRjCDQvNC10YHRj9GG0LXQsi4g0JIg0YHQu9GD0YfQsNC1INC+0YHRg9GJ0LXRgdGC0LLQu9C10L3QuNGPINC00LXRj9GC0LXQu9GM0L3QvtGB0YLQuCDQodGC0YDQsNGF0L7QstCw0YLQtdC70Y8g0YHRgNC+0LrQvtC8INC80LXQvdC10LUg0LTQstC10L3QsNC00YbQsNGC0Lgg0LzQtdGB0Y/RhtC10LIg0LTQvtCz0L7QstC+0YAg0LfQsNC60LvRjtGH0LDQtdGC0YHRjyDQvdCwINGB0YDQvtC6INC+0YHRg9GJ0LXRgdGC0LLQu9C10L3QuNGPINC00LDQvdC90L7QuSDQtNC10Y/RgtC10LvRjNC90L7RgdGC0LguPC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsiPjUuINCU0L7Qs9C+0LLQvtGAINC+0LHRj9C30LDRgtC10LvRjNC90L7Qs9C+INGB0YLRgNCw0YXQvtCy0LDQvdC40Y8g0YDQsNCx0L7RgtC90LjQutCwINC00LXQudGB0YLQstGD0LXRgiDQsiDRgtC10YfQtdC90LjQtSDQstGB0LXQs9C+INGB0YDQvtC60LAg0YHRgtGA0LDRhdC+0LLQsNC90LjRjyAo0YHRgtGA0LDRhdC+0LLQvtC5INC30LDRidC40YLRiykg0Lgg0L3QtSDQv9GA0LXQutGA0LDRidCw0LXRgiDRgdCy0L7QtdCz0L4g0LTQtdC50YHRgtCy0LjRjyDQv9C+INC/0LXRgNCy0L7QvNGDINC90LDRgdGC0YPQv9C40LLRiNC10LzRgyDRgdGC0YDQsNGF0L7QstC+0LzRgyDRgdC70YPRh9Cw0Y4uJm5ic3A7PC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsiPjYuINCU0L7Qs9C+0LLQvtGAINGB0YLRgNCw0YXQvtCy0LDQvdC40Y8g0L/RgNC10LrRgNCw0YnQsNC10YIg0YHQstC+0LUg0LTQtdC50YHRgtCy0LjQtSDQsiDRgdC70YPRh9Cw0Y/RhTo8L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyI+MSk8c3BhbiBjbGFzcz0iQXBwbGUtdGFiLXNwYW4iIHN0eWxlPSJ3aGl0ZS1zcGFjZTpwcmUiPgk8L3NwYW4+0LjRgdGC0LXRh9C10L3QuNGPINGB0YDQvtC60LAg0LTQtdC50YHRgtCy0LjRjyDQtNC+0LPQvtCy0L7RgNCwOyZuYnNwOzwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7Ij4yKTxzcGFuIGNsYXNzPSJBcHBsZS10YWItc3BhbiIgc3R5bGU9IndoaXRlLXNwYWNlOnByZSI+CTwvc3Bhbj7QtNC+0YHRgNC+0YfQvdC+0LPQviDQv9GA0LXQutGA0LDRidC10L3QuNGPINC00L7Qs9C+0LLQvtGA0LA7PC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsiPjMpPHNwYW4gY2xhc3M9IkFwcGxlLXRhYi1zcGFuIiBzdHlsZT0id2hpdGUtc3BhY2U6cHJlIj4JPC9zcGFuPtC+0YHRg9GJ0LXRgdGC0LLQu9C10L3QuNGPINCh0YLRgNCw0YXQvtCy0YnQuNC60L7QvCDRgdGC0YDQsNGF0L7QstC+0Lkg0LLRi9C/0LvQsNGC0YsgKNGB0YLRgNCw0YXQvtCy0YvRhSDQstGL0L/Qu9Cw0YIpINCyINGA0LDQt9C80LXRgNC1INC+0LHRidC10Lkg0YHRgtGA0LDRhdC+0LLQvtC5INGB0YPQvNC80YssINGD0YHRgtCw0L3QvtCy0LvQtdC90L3QvtC5INC00L7Qs9C+0LLQvtGA0L7QvCDRgdGC0YDQsNGF0L7QstCw0L3QuNGPOzwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7Ij40KTxzcGFuIGNsYXNzPSJBcHBsZS10YWItc3BhbiIgc3R5bGU9IndoaXRlLXNwYWNlOnByZSI+CTwvc3Bhbj4g0L/RgNC10LTRg9GB0LzQvtGC0YDQtdC90L3Ri9GFINCw0LHQt9Cw0YbQtdC8IDQg0L/Rg9C90LrRgtCwIDYg0YHRgtCw0YLRjNC4IDIg0L3QsNGB0YLQvtGP0YnQtdCz0L4g0JTQvtCz0L7QstC+0YDQsC48L2Rpdj48L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyI+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsiPjcuINCf0YDQtdC60YDQsNGJ0LXQvdC40LUg0LTQvtCz0L7QstC+0YDQsCDQvtCx0Y/Qt9Cw0YLQtdC70YzQvdC+0LPQviDRgdGC0YDQsNGF0L7QstCw0L3QuNGPINC90LUg0L7RgdCy0L7QsdC+0LbQtNCw0LXRgiDQodGC0YDQsNGF0L7QstGJ0LjQutCwINC+0YIg0L7QsdGP0LfQsNC90L3QvtGB0YLQuCDQv9C+INC+0YHRg9GJ0LXRgdGC0LLQu9C10L3QuNGOINGB0YLRgNCw0YXQvtCy0L7QuSDQstGL0L/Qu9Cw0YLRiyDQstGL0LPQvtC00L7Qv9GA0LjQvtCx0YDQtdGC0LDRgtC10LvRjiDQv9C+INC90LXRgdGH0LDRgdGC0L3Ri9C8INGB0LvRg9GH0LDRj9C8LCDQv9GA0LjQt9C90LDQvdC90YvQvCDQsiDQv9C+0YHQu9C10LTRg9GO0YnQtdC8INGB0YLRgNCw0YXQvtCy0YvQvNC4INGB0LvRg9GH0LDRj9C80LgsINC60L7RgtC+0YDRi9C1INC/0YDQvtC40LfQvtGI0LvQuCDQsiDQv9C10YDQuNC+0LQg0LTQtdC50YHRgtCy0LjRjyDQtNC+0LPQvtCy0L7RgNCwINC+0LHRj9C30LDRgtC10LvRjNC90L7Qs9C+INGB0YLRgNCw0YXQvtCy0LDQvdC40Y8g0YDQsNCx0L7RgtC90LjQutCwINC+0YIg0L3QtdGB0YfQsNGB0YLQvdGL0YUg0YHQu9GD0YfQsNC10LIuPC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsiPjguINCU0LDRgtC+0Lkg0L3QtdGB0YfQsNGB0YLQvdC+0LPQviDRgdC70YPRh9Cw0Y8g0Y/QstC70Y/QtdGC0YHRjzo8L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyI+0L/RgNC4INGB0LzQtdGA0YLQuCDQuNC70Lgg0YPRgdGC0LDQvdC+0LLQu9C10L3QuNC4INGA0LDQsdC+0YLQvdC40LrRgyDRgdGC0LXQv9C10L3QuCDRg9GC0YDQsNGC0Ysg0L/RgNC+0YTQtdGB0YHQuNC+0L3QsNC70YzQvdC+0Lkg0YLRgNGD0LTQvtGB0L/QvtGB0L7QsdC90L7RgdGC0Lgg0LIg0YDQtdC30YPQu9GM0YLQsNGC0LUg0YLRgNGD0LTQvtCy0L7Qs9C+INGD0LLQtdGH0YzRjyAtINC00LDRgtCwINC90LXRgdGH0LDRgdGC0L3QvtCz0L4g0YHQu9GD0YfQsNGPLCDRg9C60LDQt9Cw0L3QvdCw0Y8g0LIg0LDQutGC0LUg0L4g0L3QtdGB0YfQsNGB0YLQvdC+0Lwg0YHQu9GD0YfQsNC1OzwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7ICI+0L/RgNC4INGD0YHRgtCw0L3QvtCy0LvQtdC90LjQuCDRgNCw0LHQvtGC0L3QuNC60YMg0YHRgtC10L/QtdC90Lgg0YPRgtGA0LDRgtGLINC/0YDQvtGE0LXRgdGB0LjQvtC90LDQu9GM0L3QvtC5INGC0YDRg9C00L7RgdC/0L7RgdC+0LHQvdC+0YHRgtC4INCyINGA0LXQt9GD0LvRjNGC0LDRgtC1INCy0YvRj9Cy0LvQtdC90LjRjyDQv9GA0L7RhNC10YHRgdC40L7QvdCw0LvRjNC90L7Qs9C+INC30LDQsdC+0LvQtdCy0LDQvdC40Y8gLSDQtNCw0YLQsCDQt9Cw0LrQu9GO0YfQtdC90LjRjyDQvtGA0LPQsNC90LjQt9Cw0YbQuNC4INC30LTRgNCw0LLQvtC+0YXRgNCw0L3QtdC90LjRjywg0L7RgdGD0YnQtdGB0YLQstC70Y/RjtGJ0LXQuSDQvtC60LDQt9Cw0L3QuNC1INGB0L/QtdGG0LjQsNC70LjQt9C40YDQvtCy0LDQvdC90L7QuSDQvNC10LTQuNGG0LjQvdGB0LrQvtC5LCDRjdC60YHQv9C10YDRgtC90L7QuSDQv9C+0LzQvtGJ0Lgg0LIg0L7QsdC70LDRgdGC0Lgg0L/RgNC+0YTQtdGB0YHQuNC+0L3QsNC70YzQvdC+0Lkg0L/QsNGC0L7Qu9C+0LPQuNC4LjwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7Ij45LiDQlNC+0LPQvtCy0L7RgCDQvtCx0Y/Qt9Cw0YLQtdC70YzQvdC+0LPQviDRgdGC0YDQsNGF0L7QstCw0L3QuNGPINC/0YDQtdC60YDQsNGJ0LDQtdGC0YHRjyDQtNC+0YHRgNC+0YfQvdC+INCyINGB0LvRg9GH0LDRj9GFLCDRg9GB0YLQsNC90L7QstC70LXQvdC90YvRhSAmbmJzcDvQtNC10LnRgdGC0LLRg9GO0YnQuNC8INC30LDQutC+0L3QvtC00LDRgtC10LvRjNGB0YLQstC+0Lwg0KDQtdGB0L/Rg9Cx0LvQuNC60Lgg0JrQsNC30LDRhdGB0YLQsNC9LjwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7Ij4xMC4g0J7RgdC90L7QstCw0L3QuNGPINC4INC/0L7RgdC70LXQtNGB0YLQstC40Y8g0L/RgNC40LfQvdCw0L3QuNGPINC00L7Qs9C+0LLQvtGA0LAg0L7QsdGP0LfQsNGC0LXQu9GM0L3QvtCz0L4g0YHRgtGA0LDRhdC+0LLQsNC90LjRjyDRgNCw0LHQvtGC0L3QuNC60LAg0L7RgiDQvdC10YHRh9Cw0YHRgtC90YvRhSDRgdC70YPRh9Cw0LXQsiDQvdC10LTQtdC50YHRgtCy0LjRgtC10LvRjNC90YvQvCDQvtC/0YDQtdC00LXQu9GP0Y7RgtGB0Y8g0LIg0YHQvtC+0YLQstC10YLRgdCy0LjQuCDRgSDQtNC10LnRgdGC0LLRg9GO0YnQuNC8INC30LDQutC+0L3QvtC00LDRgtC10LvRjNGB0YLQstC+0Lwg0KDQtdGB0L/Rg9Cx0LvQuNC60Lgg0JrQsNC30LDRhdGB0YLQsNC9LjwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7Ij48YnI+PC9kaXY+PC9kaXY+', 0, 19, 6, 'Статья 3 п.1-6 рус', 6);
INSERT INTO `REPORT_HTML_OTHER` (`ID`, `SQL_TEXT`, `CYCLE`, `HTML_TEXT`, `ID_LANG`, `POSITION`, `NUM_PP`, `TITLE`, `ID_OTCHET`) VALUES
(227, '', 0, 'PGRpdiBzdHlsZT0idGV4dC1hbGlnbjogY2VudGVyOyAiPjxzcGFuIHN0eWxlPSJmb250LXdlaWdodDogYm9sZDsiPjQt0YLQsNGA0LDRgy4g0KHQsNKb0YLQsNC90LTRi9GA0YMg0YjQsNGA0YLRiyDQsdC+0LnRi9C90YjQsCDRgdCw0pvRgtCw0L3QtNGL0YDRgyDRgtOp0LvQtdC80LTQtdGA0ZbQvSDQttKv0LfQtdCz0LUg0LDRgdGL0YDRgyDRgtOZ0YDRgtGW0LHRliwg0LzQtdGA0LfRltC80ZYg0LbTmdC90LUg0YLQsNC70LDQv9GC0LDRgNGLPC9zcGFuPjwvZGl2PjxkaXY+PGJyPjwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7ICI+MS4g0prRi9C30LzQtdGC0LrQtdGA0LRp0qMg0pvQsNC50YLRi9GBINCx0L7Qu9GD0YvQvdCwINC90LXQvNC10YHQtSDQvtKT0LDQvSDQutOZ0YFp0L/RgmnQuiDQtdKj0LHQtdC60LrQtSDSm9Cw0LFp0LvQtdGC0YJp0Ltp0LNp0L3QtdC9INCw0LnRgNGL0LvRgyDQtNOZ0YDQtdC20LXRgWnQvWnSoyDQsdC10LvQs2nQu9C10L3Rg2nQvdC1INCx0LDQudC70LDQvdGL0YHRgtGLINC20LDQu9Cw0pvRi9C00LDQvSAo0Lpp0YBp0YHRgtC10L0pINCw0LnRgNGL0LvRg9GL0L3QsCDSm9Cw0YLRi9GB0YLRiyDQt9C40Y/QvdC90YvSoyDQvNOp0LvRiNC10YBpINKa0LDQt9Cw0pvRgdGC0LDQvSDQoNC10YHQv9GD0LHQu9C40LrQsNGB0Ysg0JDQt9Cw0LzQsNGC0YLRi9KbINC60L7QtNC10LrRgWnQvWnSoyDRgtCw0LvQsNC/0YLQsNGA0YvQvdCwINGB05nQudC60LXRgSDQsNC50pvRi9C90LTQsNC70LDQtNGLLjwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7Ij4yLiDTqNC30ZbQvdC1INC605nRgWnQv9GCadC6INC10qPQsdC10LrQutC1INKb0LDQsWnQu9C10YLRgmnQu2nQs2nQvdC10L0g0LDQudGL0YDRi9C70YMg0LTTmdGA0LXQttC10YFp0L0g0LHQtdGB0YLQtdC9INC20LjRi9GA0LzQsCDRgtC+0pPRi9C3INC/0LDQudGL0LfQtNGLINKb0L7RgdCwINCw0LvSk9Cw0L3Sk9CwINC00LXQudGW0L0g0LHQtdC70LNp0LvQtdGD0LPQtSDQsdCw0LnQu9Cw0L3Ri9GB0YLRiyDSm9GL0LfQvNC10YLQutC10YDQtNGW0qMg0YLQsNCx0YvRgdGC0YsgKNC6adGAadGB0YLRlikg0LbQvtKT0LDQu9GC0YPRi9C90LAg0pvQsNGC0YvRgdGC0Ysg0LfQuNGP0L3QtNGLINOp0YLQtdGD0LTRliDRgdCw0pvRgtCw0L3Rg9GI0Ysg0prQsNC30LDSm9GB0YLQsNC9INCg0LXRgdC/0YPQsdC70LjQutCw0YHRi9C90YvSoyDQtdKj0LHQtdC6INC30LDSo9C90LDQvNCw0YHRi9C90LAg0YHTmdC50LrQtdGBINC20q/Qt9C10LPQtSDQsNGB0YvRgNCw0LTRiy48L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyI+My4g06jQt9GW0L3QtSDQutOZ0YFp0L/RgmnQuiDQtdKj0LHQtdC60LrQtSDSm9Cw0LFp0LvQtdGC0YJp0Ltp0LNp0L3QtdC9INCw0LnRi9GA0YvQu9GDINC005nRgNC10LbQtdGBadC9INC+0YLRi9C30LTQsNC9INCx0ZbRgCDQttKv0Lcg0L/QsNC50YvQt9C00Ysg0pvQvtGB0LAg0LDQu9KT0LDQvdKT0LAg0LTQtdC50ZbQvSDQsdC10LvQs2nQu9C10YPQs9C1INCx0LDQudC70LDQvdGL0YHRgtGLINKb0YvQt9C80LXRgtC60LXRgNC00ZbSoyDRgtCw0LHRi9GB0YLRiyAo0Lpp0YBp0YHRgtGWKSDQttC+0pPQsNC70YLRg9GL0L3QsCDSm9Cw0YLRi9GB0YLRiyDQt9C40Y/QvdC00Ysg06nRgtC10YMg0YDQtdGC0ZbQvdC00LUg0pvRi9C30LzQtdGC0LrQtdGA0LPQtSDRgtC40LXRgdGW0LvRliDQsNC5INGB0LDQudGL0L3Sk9GLINGB0LDSm9GC0LDQvdC00YvRgNGDINGC06nQu9C10LzRltC9INGB0LDSm9GC0LDQvdC00YvRgNGD0YjRiyDQttKv0LfQtdCz0LUg0LDRgdGL0YDQsNC00YsuJm5ic3A7PC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsiPjQuINOo0YLQtdGD0LPQtSDQttCw0YLQsNGC0YvQvSDQttC+0pPQsNC70YLRi9C70pPQsNC9INGC0LDQsdGL0YHRgtGLICjQutGW0YDRltGB0YLRlikg0LXRgdC10L/RgtC10YMg0q/RiNGW0L0g0LXRgdC60LXRgNGW0LvQtdGC0ZbQvSDQvtGA0YLQsNGI0LAg0LDQudC70YvSmyDRgtCw0LHRi9GB0YLRi9KjICjQutGW0YDRltGB0YLRltKjKSDQvNOp0LvRiNC10YDRliDSm9GL0LfQvNC10YLQutC10YDQtNGWINC20LDQt9Cw0YLQsNC50YvQvCDQvtKb0LjSk9Cw0LvQsNGA0LTQsNC9INC8adC90LTQtdGC0YJpINGB0LDSm9GC0LDQvdC00YvRgNGDINGI0LDRgNGC0YvQvSDQttCw0YHQsNGB0YMg0LrSr9C90ZYg0YLQuNGW0YHRgtGWINKb0LDRgNC20Ysg0LbRi9C70YvQvdCwINCw0YDQvdCw0LvSk9Cw0L0gJm5ic3A70YDQtdGB0L/Rg9Cx0LvQuNC60LDQu9GL0psgJm5ic3A70LHRjtC00LbQtdGCICZuYnNwO9GC0YPRgNCw0LvRiyAmbmJzcDvQt9Cw0qPQtNCwINCx0LXQu9Cz0ZbQu9C10L3Qs9C10L0g0LXSoyDRgtOp0LzQtdC9INC20LDQu9Cw0pvRi9C90YvSoyDQvtC9INC10YHQtdC70LXQvdCz0LXQvSDQvNOp0LvRiNC10YDRltC90LXQvSDQsNGB0L/QsNC50LTRiy48L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyI+NS4g0KHQsNKb0YLQsNC90LTRi9GA0YMg0YLTqdC70LXQvNGW0L3RltKjINC806nQu9GI0LXRgNGWINC10qPQsdC10LrQutC1INKb0LDQsWnQu9C10YLRgmnQu2nQs2nQvdC10L0g0LDQudGL0YDRi9C70YMg0LbQsNKT0LTQsNC50YvQvdCwINCc0LXQvNC70LXQutC10YLRgtGW0Log05nQu9C10YPQvNC10YLRgtGW0Log0YHQsNKb0YLQsNC90LTRi9GA0YMg0pvQvtGA0YvQvdCw0L0g0YLTqdC70LXQvdC10YLRltC9INOZ0LvQtdGD0LzQtdGC0YLRltC6INGC06nQu9C10Lwg0YjQtdCz0LXRgNGW0LvRltC/INC20q/Qt9C10LPQtSDQsNGB0YvRgNGL0LvQsNC00YsuPC9kaXY+PGRpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyBsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+Ni4g06jQt9GW0L3QtSDQutOZ0YFp0L/RgmnQuiDQtdKj0LHQtdC60LrQtSDSm9Cw0LFp0LvQtdGC0YJp0Ltp0LNp0L3QtdC9INCw0LnRi9GA0YvQu9GDINC005nRgNC10LbQtdGBadC9INCx0ZbRgCDQttGL0LvQtNCw0L0g0LDRgdC/0LDQudGC0YvQvSDQvNC10YDQt2nQvNCz0LUg0LHQtdC70LNp0LvQtdGD0LPQtSDQsdCw0LnQu9Cw0L3Ri9GB0YLRiyDSm9GL0LfQvNC10YLQutC10YDQtNGW0qMg0YLQsNCx0YvRgdGC0YsgKNC6adGAadGB0YLRlikg0LbQvtKT0LDQu9GC0YPRi9C90LAg0pvQsNGC0YvRgdGC0Ysg0LfQuNGP0L3QtNGLINOp0YLQtdGDINGA0LXRgmnQvdC00LUg0YLQuNC10YFp0LtpINGB0LDSm9GC0LDQvdC00YvRgNGDINGC06nQu9C10Lxp0L0g0YHQsNKb0YLQsNC90LTRi9GA0YPRiNGLINCw0Lkg0YHQsNC50YvQvSDQsNC90L3Rg9C40YLQtdGCINGI0LDRgNGC0Ysg0L3QtdCz0ZbQt9GW0L3QtNC1INC20q/Qt9C10LPQtSDQsNGB0YvRgNCw0LTRiy4g0JHSsdC7INGA0LXRgtGC0LUsINGB0LDSm9GC0LDQvdC00YvRgNGD0YjRiyDQsdGW0YDRltC90YjRliDRgdCw0pvRgtCw0L3QtNGL0YDRgyDRgtOp0LvQtdC80ZbQvSDQl9Cw0qPQvdGL0qMgMjAt0LHQsNCx0YvQvdGL0qMgMi3RgtCw0YDQvNCw0pPRi9C90LTQsCDQutOp0LfQtNC10LvQs9C10L0g0pvSsdC20LDRgtGC0LDRgNC00Ysg0rHRgdGL0L3Sk9Cw0L0g0LrQtdC30LTQtdC9INCx0LDRgdGC0LDQvyDQttC10YJpINC20rHQvNGL0YEg0LrSr9C9aSBp0Yhp0L3QtNC1INC20q/Qt9C10LPQtSDQsNGB0YvRgNCw0LTRiy4mbmJzcDs8L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyBsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+Ny4g06jQt9GW0L3QtSDQutOZ0YFp0L/RgmnQuiDQtdKj0LHQtdC60LrQtSDSm9Cw0LFp0LvQtdGC0YJp0Ltp0LNp0L3QtdC9INCw0LnRi9GA0YvQu9GDINC005nRgNC10LbQtdGBadC9INCx0ZbRgCDQttGL0Lsg0LbTmdC90LUg0L7QtNCw0L0g0LTQsCDQutOp0L8g0LzQtdGA0Ldp0LzQs9C1INCx0LXQu9CzadC70LXRg9Cz0LUg0LHQsNC50LvQsNC90YvRgdGC0Ysg0pvRi9C30LzQtdGC0LrQtdGA0LTRltKjINGC0LDQsdGL0YHRgtGLICjQumnRgGnRgdGC0ZYpINC20L7Sk9Cw0LvRgtGD0YvQvdCwINKb0LDRgtGL0YHRgtGLINC30LjRj9C90LTRiyDTqdGC0LXRgyDRgNC10YJp0L3QtNC1INGC0LjQtdGBadC7aSDRgdCw0pvRgtCw0L3QtNGL0YDRgyDRgtOp0LvQtdC8aSAmbmJzcDvQl9Cw0qPQvdGL0qMgMjMt0LHQsNCx0YvQvdCwINGB05nQudC60LXRgSDRgdCw0pvRgtCw0L3Rg9GI0YvQvNC10L0g0LbQsNGB0LDQu9KT0LDQvSDQsNC90L3Rg9C40YLQtdGCINGI0LDRgNGC0YvQvdCwINGB05nQudC60LXRgSDSm9GL0LfQvNC10YLQutC10YDQtGnSoyDQutOZ0YFp0L/RgmnQuiDQtdKj0LHQtdC60LrQtSDSm9Cw0LFp0LvQtdGC0YJp0Ltp0LNp0L3QtdC9INCw0LnRi9GA0YvQu9GDINC005nRgNC10LbQtdGBadC9INCx0LXQu9CzadC70LXRgyDQvdC1INKx0LfQsNGA0YLRgyAo0pvQsNC50YLQsCDQutGD05nQu9Cw0L3QtNGL0YDRgykg0LzQtdGA0Ldp0Lxp0L3QtSDRgtC10qMsINCx0ZbRgNCw0psg0pvRi9C30LzQtdGC0LrQtdGA0LTRltKjINKa0LDQt9Cw0pvRgdGC0LDQvSDQoNC10YHQv9GD0LHQu9C40LrQsNGB0YvQvdGL0qMg0LfQtdC50L3QtdGC0LDSm9GL0LzQtdC9INKb0LDQvNGB0YvQt9C00LDQvdC00YvRgNGDINGC0YPRgNCw0LvRiyDQt9Cw0qPQvdCw0LzQsNGB0YvQvdC00LAg0LHQtdC70LPRltC70LXQvdCz0LXQvSDQt9C10LnQvdC10YLQutC10YDQu9GW0Log0LbQsNGB0pvQsCDQttC10YLRg9GWINC80LXRgNC30ZbQvNGW0L3QtdC9INCw0YHQv9Cw0LnRgtGL0L0g0LzQtdGA0Ldp0Lwg0LHQvtC50Ysg0pvRi9C30LzQtdGC0LrQtdGA0LRp0qMg0L/QsNC50LTQsNGB0YvQvdCwINCw0L3QvdGD0LjRgtC10YLRgmnQuiDRgtOp0LvQtdC80LTQtdGAINGC0q/RgGnQvdC00LUg0LbSr9C30LXQs9C1INCw0YHRi9GA0YvQu9Cw0LTRiy48L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyBsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+OC4g0KLQsNCx0YvRgdGC0YsgKNC6adGAadGB0YLRlikg0LbQvtKT0LDQu9GC0YPSk9CwINCx0LDQudC70LDQvdGL0YHRgtGLINC30LjRj9C90LTRiyDTqdGC0LXRgyDRgNC10YJp0L3QtNC1INGB0LDSm9GC0LDQvdC00YvRgNGD0YjRiyDQttKv0LfQtdCz0LUg0LDRgdGL0YDQsNGC0YvQvSDRgdCw0pvRgtCw0L3QtNGL0YDRgyDRgtOp0LvQtdC80LTQtdGA0ZbQvdC10L0g0LzRltC90LTQtdGC0YLRliDQt9C10LnQvdC10YLQsNKb0Ysg0LbQsNGA0L3QsNC70LDRgNGLINKx0YHRgtCw0LvQsNC00Ysg0LbTmdC90LUg0LHRltGA0YvSo9KT0LDQuSDQttC40L3QsNKb0YLQsNGD0YjRiyDQt9C10LnQvdC10YLQsNKb0Ysg0pvQvtGA0YvQvdCwINCw0YPQtNCw0YDRi9C70LDQtNGLLjwvZGl2PjwvZGl2PjxkaXYgc3R5bGU9ImxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyBsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+OS4g0JbQsNC30LDRgtCw0LnRi9C8INC+0pvQuNKT0LAg0LHQvtC70pPQsNC9INC60LXQt9C00LUg0pvRi9C30LzQtdGC0LrQtdGA0LRp0qMg0pvQsNC50YLRi9GBINCx0L7Qu9GD0YvQvdCwINCx0LDQudC70LDQvdGL0YHRgtGLLCDRgdC+0L3QtNCw0Lkt0LDSmyDQvtGA0YvQvSDQsNC70pPQsNC9INC20LDQt9Cw0YLQsNC50YvQvCDQvtKb0LjSk9Cw0L3Ri9KjINGB0LDQu9C00LDRgNGL0L3QsNC9INC+0L3Ri9KjINC00LXQvdGB0LDRg9C70YvSk9GL0L3Ri9KjINC90LDRiNCw0YDQu9Cw0YMg0YHQtdCx0LXQsWkgJm5ic3A70LHQvtC50YvQvdGI0LAgJm5ic3A70LfQuNGP0L3QtNGLICZuYnNwO9Op0YLQtdGDICZuYnNwO9C206nQvdGW0L3QtNC10LPRliAmbmJzcDvRgdCw0pvRgtCw0L3QtNGL0YDRgyDRgtOp0LvQtdC8aSDSmtCw0LfQsNKb0YHRgtCw0L0g0KDQtdGB0L/Rg9Cx0LvQuNC60LDRgdGL0L3Ri9KjINC30LDSo9C00LDRgNGL0L3QsCDRgdOZ0LnQutC10YEg0LfQuNGP0L3QtNGLINOp0YLQtdGC0YMg0pvSsdKb0YvSk9GLINCx0LDRgCDRgtKx0LvSk9Cw0LvQsNGA0LTRi9KjINC/0LDQudC00LDRgdGL0L3QsCDQsNC90L3Rg9C40YLQtdGC0YJp0Log0YLTqdC70LXQvNC00LXRgCDRgtKv0YBp0L3QtNC1INKa0LDQt9Cw0pvRgdGC0LDQvSDQoNC10YHQv9GD0LHQu9C40LrQsNGB0YvQvdGL0qMg0JDQt9Cw0LzQsNGC0YLRi9KbINC60L7QtNC10LrRgWnQvdC00LUg0LHQtdC70LNp0LvQtdC90LPQtdC9INC80LXRgNC3adC8INCx0L7QudGLINC20q/Qt9C10LPQtSDQsNGB0YvRgNGL0LvQsNC00YsuPC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsgbGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPjEwLiDQl9Cw0qPQvNC10L0g0LrTqdC30LTQtdC70LPQtdC9INC20LDSk9C00LDQudC70LDRgNC00LAsINC/0LDQudC00LAg0LDQu9GD0YjRi9C70LDRgCDQsdC+0LvRi9C/INGC0LDQsdGL0LvQsNGC0YvQvSDTqdC30LPQtSDQtNC1INGC0rHQu9KT0LDQu9Cw0YDQtNGL0qMg0YHQsNKb0YLQsNC90LTRi9GA0YMg0YLTqdC70LXQvGnQvSDQsNC70YPSk9CwINKb0rHSm9GL0pPRiyDQsdCw0YAuPC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsgbGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPjExLiDQkNC90L3Rg9C40YLQtdGCINGI0LDRgNGC0Ysg0LHQvtC50YvQvdGI0LAg0LDQvdC90YPQuNGC0LXRgtGCadC6INGC06nQu9C10LzQtNC10YDQtNGWINC10YHQtdC/0YLQtdGDINGC05nRgNGC0ZbQsdGWINKa0LDQt9Cw0pvRgdGC0LDQvSDQoNC10YHQv9GD0LHQu9C40LrQsNGB0Ysg0rDQu9GC0YLRi9KbINCR0LDQvdC60ZbQvdGW0qMg0L3QvtGA0LzQsNGC0LjQstGCadC6INKb0rHSm9GL0pvRgtGL0psg0LDQutGCadGBadC90LTQtSDQsNC50pvRi9C90LTQsNC70LDQtNGLLjwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7IGxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij4xMi4g06jQvGnRgGkg0LzQtdC9INC00LXQvdGB0LDRg9C70YvSk9GL0L3QsCDQutC10LvRgmnRgNCz0LXQvSDQt9C40Y/QvSDSr9GIadC9INCx0LXQu9CzadC70LXQvdCz0LXQvSDRgtOZ0YDRgmnQv9C/0LXQvSDQttCw0YPQsNC/0YLRiyDQtNC10L8g0YLQsNC90YvQu9KT0LDQvSDQt9Cw0qPQtNGLINGC0rHQu9KT0LAg0YLQsNGA0LDRgtGL0LvSk9Cw0L0g0LbQsNKT0LTQsNC50LTQsCwg0LfQsNGA0LTQsNC/INGI0LXQutC60LXQvSDSm9GL0LfQvNC10YLQutC10YDQvNC10L0g0L3QtSDSm9GL0LfQvNC10YLQutC10YDQtGnSoyDSm9Cw0LnRgtGL0YEg0LHQvtC70YPRi9C90LAg0LHQsNC50LvQsNC90YvRgdGC0Ysg0LfQuNGP0L3QtNGLINOp0YLQtdGC0YPQs9C1INKa0LDQt9Cw0pvRgdGC0LDQvSDQoNC10YHQv9GD0LHQu9C40LrQsNGB0YvQvdGL0qMg0LfQsNKj0L3QsNC80LDQu9GL0psg0LDQutGC0ZbRgdGW0L3QtSDRgdOZ0LnQutC10YEg0pvSsdKb0YvSk9GLINCx0LDRgCDQsNC00LDQvNC80LXQvSDQl9Cw0qPQvNC10L0g0LrTqdC30LTQtdC70LPQtdC9INGC05nRgNGCadC/0L/QtdC9INCw0L3QvdGD0LjRgtC10YIg0YjQsNGA0YLRiyDQttCw0YHQsNC70LDQtNGLLjwvZGl2PjxkaXYgc3R5bGU9ImxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyBsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+MTMuINCh0LDSm9GC0LDQvdC00YvRgNGD0YjRiyDSm9GL0LfQvNC10YLQutC10YDQs9C1INC605nRgWnQv9GCadC6INC10qPQsdC10LrQutC1INKb0LDQsWnQu9C10YLRgmnQu2nQs2nQvdC10L0g0LDQudGL0YDRi9C70YMg0LTTmdGA0LXQttC10YFpINCx0LXQu9CzadC70LXQvdCz0LXQvSDQttCw0pPQtNCw0LnQtNCwINC+0L3Ri9KjINC00LXQvdGB0LDRg9C70YvSk9GL0L3Ri9KjINC30LDSm9GL0LzQtNCw0L3Rg9GL0L3QsNC9INGC0YPRi9C90LTQsNKT0LDQvSDSm9C+0YHRi9C80YjQsCDRiNGL0pPRi9GB0YLQsNGA0LTRiyDTqdGC0LXRg9C00ZYg0L7RgdGLINGI0YvSk9GL0YHRgtCw0YDQtNGLINGI0LXQutC60LXQvSDSm9GL0LfQvNC10YLQutC10YAg0L3QtSDRgtKx0LvSk9CwINKx0YHRi9C90pPQsNC9LCDQvtGB0Ysg0YjRi9KT0YvRgdGC0LDRgNC00Ysg0YDQsNGB0YLQsNC50YLRi9C9INKb0rHQttCw0YLRgtCw0YDQtNGL0qMg0L3QtdCz0ZbQt9GW0L3QtNC1INC20q/Qt9C10LPQtSDQsNGB0YvRgNCw0LTRiy4g0JHSsdC7INGA0LXRgtGC0LUsINKa0LDQt9Cw0pvRgdGC0LDQvSDQoNC10YHQv9GD0LHQu9C40LrQsNGB0YvQvdGL0qMg0LTQtdC90YHQsNGD0LvRi9KbINGB0LDSm9GC0LDRgyDRgdCw0LvQsNGB0YvQvdC00LDSk9GLINC30LDSo9C90LDQvNCw0YHRi9C90LAg0YHTmdC50LrQtdGBINGC0LXQs9GW0L0g0LzQtdC00LjRhtC40L3QsNC70YvSmyDQutOp0LzQtdC60YLRltKjINC60LXQv9GW0LvQtNGW0Log0LHQtdGA0ZbQu9Cz0LXQvSDQutOp0LvQtdC80ZbQvdC1INC60ZbRgNC10YLRltC9INGI0YvSk9GL0YHRgtCw0YAg0YHQsNKb0YLQsNC90LTRi9GA0YPRiNGL0L3Ri9KjINOp0YLQtdGD0ZbQvdC1INC20LDRgtC/0LDQudC00YsuPC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsgbGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPjE0LiDQlNC10L3RgdCw0YPQu9GL0pvRgtGL0qMg0LfQsNKb0YvQvNC00LDQvdGD0YvQvdCw0L0g0YLRg9GL0L3QtNCw0pPQsNC9INKb0L7RgdGL0LzRiNCwINGI0YvSk9GL0YHRgtCw0YDQtNGLINOp0YLQtdGDINC206nQvdGW0L3QtNC10LPRliDRgdCw0pvRgtCw0L3QtNGL0YDRgyDRgtOp0LvQtdC80LTQtdGA0ZbQvdGW0qMg0LbQuNGL0L3RgtGL0psg0LzTqdC70YjQtdGA0ZYg0LzRi9C90LDQtNCw0Lkg0LzTqdC70YjQtdGA0LvQtdGA0LTQtdC9ICjRgNC10YHQv9GD0LHQu9C40LrQsNC70YvSmyDQsdGO0LTQttC10YIg0YLRg9GA0LDQu9GLINC30LDSo9C80LXQvSDRgtC40ZbRgdGC0ZYg0pvQsNGA0LbRiyDQttGL0LvRi9C90LAg0LHQtdC70LNp0LvQtdC90LPQtdC9INCw0LnQu9GL0psg0LXRgdC10L/RgmnQuiDQutOp0YDRgdC10YLQumnRiNGC0LXRgNC00LUpINCw0YHQv9Cw0YPSk9CwINGC0LjRltGBOjwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7IGxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij4xKSDQutOZ0YFp0L/RgmnQuiDQtdKj0LHQtdC60LrQtSDSm9Cw0LFp0LvQtdGC0YJp0Ltp0LNp0L3QtdC9INCw0LnRi9GA0YvQu9GDINC005nRgNC10LbQtdGBaSDQvtGC0YvQt9C00LDQvSDQtdC70YMg0YLQvtKT0YvQtyDQv9Cw0LnRi9C30LTRiyDSm9C+0YHQsCDQsNC70pPQsNC90pPQsCDQtNC10Llp0L0g0LHQtdC70LNp0LvQtdC90LPQtdC9INC60LXQt9C00LUgLSA1MDA7PC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsgbGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPjIpINC605nRgWnQv9GCadC6INC10qPQsdC10LrQutC1INKb0LDQsWnQu9C10YLRgmnQu2nQs2nQvdC10L0g0LDQudGL0YDRi9C70YMg0LTTmdGA0LXQttC10YFpINCw0LvQv9GL0YHRgtCw0L0g0YHQtdC60YHQtdC9INGC0L7Sk9GL0Lcg0L/QsNC50YvQt9C00Ysg0pvQvtGB0LAg0LDQu9KT0LDQvdKT0LAg0LTQtdC5adC9INCx0LXQu9CzadC70LXQvdCz0LXQvSDQutC10LfQtNC1IC0gNzUwOzwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7IGxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij4zKSDQutOZ0YFp0L/RgmnQuiDQtdKj0LHQtdC60LrQtSDSm9Cw0LFp0LvQtdGC0YJp0Ltp0LNp0L3QtdC9INCw0LnRi9GA0YvQu9GDINC005nRgNC10LbQtdGBaSDRgtC+0pvRgdCw0L3QvdCw0L0g0LHRltGAINC20q/QtyDQv9Cw0LnRi9C30LTRiyDSm9C+0YHQsCDQsNC70pPQsNC90pPQsCDQtNC10Llp0L0g0LHQtdC70LNp0LvQtdC90LPQtdC9INC60LXQt9C00LUgLSAxMDAwLjwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7IGxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij7QlNC10L3RgdCw0YPQu9GL0pvRgtGL0qMg0LfQsNKb0YvQvNC00LDQvdGD0YvQvdCw0L0g0YLRg9GL0L3QtNCw0pPQsNC9INKb0L7RgdGL0LzRiNCwINGI0YvSk9GL0YHRgtCw0YDQtNGLINOp0YLQtdGDINC206nQvdGW0L3QtNC10LPRliDRgdCw0pvRgtCw0L3QtNGL0YDRgyDRgtOp0LvQtdC80LTQtdGAadC9INGB0LDSm9GC0LDQvdC00YvRgNGD0YjRiyDQvtGB0Ysg0YjRi9KT0YvRgdGC0LDRgNC00Ysg0YjQtdC60LrQtdC9INKb0YvQt9C80LXRgtC60LXRgCDQvdC1INGC0rHQu9KT0LAg0L7RgdGLINGI0YvSk9GL0YHRgtCw0YDQtNGLINGA0LDRgdGC0LDQudGC0YvQvSDSm9Kx0LbQsNGC0YLQsNGA0LTRiyDSsdGB0YvQvdKT0LDQvSDQutC10LfQtNC10L0g0LHQsNGB0YLQsNC/INC20LXRgtGWINC20rHQvNGL0YEg0LrSr9C90ZYg0ZbRiNGW0L3QtNC1LCDQvtGB0Ysg0YLQsNGA0LzQsNKb0YLQsCDQsdC10LvQs9GW0LvQtdC90LPQtdC9INC806nQu9GI0LXRgNC70LXRgCDRiNC10LPRltC90LTQtSDQttKv0LfQtdCz0LUg0LDRgdGL0YDQsNC00YsuPC9kaXY+PGRpdiBzdHlsZT0ibGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7IGxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij7QlNC10L3RgdCw0YPQu9GL0pvRgtGL0qMg0LfQsNKb0YvQvNC00LDQvdGD0YvQvdCw0L0g0YLRg9GL0L3QtNCw0pPQsNC9INKb0L7RgdGL0LzRiNCwINGI0YvSk9GL0YHRgtCw0YDQtNGLINOp0YLQtdGDINC206nQvdGW0L3QtNC10LPRliDQttC40YvQvdGC0YvSmyDRgdCw0pvRgtCw0L3QtNGL0YDRgyDRgtOp0LvQtdC80LTQtdGA0ZbQvSDRgdCw0pvRgtCw0L3QtNGL0YDRg9GI0Ysg0L7RgdGLINGC0LDRgNC80LDSm9GC0YvSoyDQtdC60ZbQvdGI0ZYg0LHTqdC70ZbQs9GW0L3QtNC1INCw0LnSm9GL0L3QtNCw0LvSk9Cw0L0g0LzTqdC70YjQtdGA0LvQtdGAINGI0LXQs9GW0L3QtNC1LCDQutOZ0YHRltC/0YLRltC6INC10qPQsdC10LrQutC1INKb0LDQsdGW0LvQtdGC0YLRltC70ZbQs9GW0L3QtdC9INCw0LnRi9GA0YvQu9GD0LTRi9KjINCw0LvSk9Cw0Ygg0YDQtdGCINCx0LXQu9Cz0ZbQu9C10L3Qs9C10L0g0YLQuNGW0YHRgtGWINC005nRgNC10LbQtdGB0ZYg0LHQvtC50YvQvdGI0LAg0LbSr9C30LXQs9C1INCw0YHRi9GA0LDQtNGLLjwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7IGxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij4xNS4g0JfQsNGA0LTQsNC/INGI0LXQutC60LXQvSDSm9GL0LfQvNC10YLQutC10YAg0pvQsNC50YLRi9GBINCx0L7Qu9KT0LDQvSDQttCw0pPQtNCw0LnQtNCwLCDQvtC90Ysg0LbQtdGA0LvQtdGD0LRpINC20q/Qt9C10LPQtSDQsNGB0YvRgNKT0LDQvSDRgtKx0LvSk9Cw0pPQsCDRgdCw0pvRgtCw0L3QtNGL0YDRg9GI0Ysg0LbQtdGA0LvQtdGD0LPQtSDQttKx0LzRgdCw0LvSk9Cw0L0g0YjRi9KT0YvRgdGC0LDRgNC00Ysg0LHRltGAINC20q/QtyDQsNC50LvRi9KbINC10YHQtdC/0YJp0Log0LrTqdGA0YHQtdGC0Lpp0Ygg0LzTqdC70YjQtdGAadC90LTQtSDTqdGC0LXQudC0aS4mbmJzcDs8L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyBsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+MTYuINCV0LPQtdGAINC+0YHRiyDQsdCw0L/RgtCwINC606nQt9C00LXQu9Cz0LXQvSDRgdCw0pvRgtCw0L3QtNGL0YDRgyDRgtOp0LvQtdC8adC9adKjICjRgdCw0pvRgtCw0L3QtNGL0YDRgyDRgtOp0LvQtdC80LTQtdGAadC9adKjKSDQttOZ0L3QtSAo0L3QtdC80LXRgdC1KSDQttC10YDQu9C10YPQs9C1INC20rHQvNGB0LDQu9KT0LDQvSDRiNGL0pPRi9GB0YLQsNGA0LTRi9KjINC806nQu9GI0LXRgGkg0pvRi9C30LzQtdGC0LrQtdGA0LRpINC20LDQt9Cw0YLQsNC50YvQvCDQvtKb0LjSk9Cw0LvQsNGA0LTQsNC9INC8adC90LTQtdGC0YJpINGB0LDSm9GC0LDQvdC00YvRgNGDINGI0LDRgNGC0YvQvdC00LAg0LHQtdC70LNp0LvQtdC90LPQtdC9INGB0LDSm9GC0LDQvdC00YvRgNGDINGB0L7QvNCw0YHRi9C90YvSoyDQvNOp0LvRiNC10YBp0L3QtdC9INCw0YHRi9C/INGC0q/RgdC60LXQvSDQttCw0pPQtNCw0LnQtNCwLCDQsNC50YvRgNC80LAgJm5ic3A70YHQsNKb0YLQsNC90LTRi9GA0YPRiNGL0pPQsCAmbmJzcDvRgdCw0pvRgtCw0L3Rg9GI0YvQvdGL0qMgJm5ic3A70LXRgdC10LFp0L3QtdC9INGC06nQu9C10L3QtdC0aS4mbmJzcDs8L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyBsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+MTcuINCh0LDSm9GC0LDQvdC00YvRgNGDINGC06nQu9C10Lxp0L0g0LDRg9C00LDRgNGD0pPQsCDQsdCw0LnQu9Cw0L3Ri9GB0YLRiyDRiNGL0pPRi9GB0YLQsNGAINGB0LDSm9GC0LDQvdC00YvRgNGD0YjRi9C90YvSoyDQtdGB0LXQsWnQvdC10L0g0LbSr9GA0LNp0Ldp0LvQtdC0aS48L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyBsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+MTguINCh0LDSm9GC0LDQvdC00YvRgNGD0YjRi9KT0LAg0YHQsNKb0YLQsNC90LTRi9GA0YMg0YLTqdC70LXQvGkg0YLRg9GA0LDQu9GLINGC0LDQu9Cw0L/RgtGLINCh0LDSm9GC0LDQvdGD0YjRiyDQvdC10LzQtdGB0LUg0L/QsNC50LTQsCDQsNC70YPRiNGLINCx0L7Qu9GL0L8g0YLQsNCx0YvQu9Cw0YLRi9C9INOp0LfQs9C1INGC0rHQu9KT0LAg0L/QsNC50LTQsCDQsNC70YPRiNGL0L3Ri9KjINGC0rHRgNKT0YvQu9GL0pvRgtGLINC20LXRgGnQvSwg0LHQsNC50LvQsNC90YvRgSDRgtC10LvQtdGE0L7QvdC00LDRgNGL0L0sINCx0LDQvdC60YJp0Log0LTQtdGA0LXQutGC0LXQvNC10LvQtdGAadC9ICjSm9Cw0LbQtdGCINCx0L7Qu9KT0LDQvdC00LApLCDRgdCw0pvRgtCw0L3QtNGL0YDRgyDRgtOp0LvQtdC8adC9IC0g0pvQvtC70LzQsC3Sm9C+0Lsg0LDSm9GI0LDQvNC10L0g0L3QtSDQsdCw0L3QutGCadC6INGI0L7RgtKb0LAg0LDRg9C00LDRgNGL0Lwg0LbQsNGB0LDRgyDQsNGA0pvRi9C70Ysg0LDQu9GDINGC05nRgNGCadCxadC9INC606nRgNGB0LXRgmnQvywg0YHQsNKb0YLQsNC90LTRi9GA0YMg0YLTqdC70LXQvGnQvSDQttKv0LfQtdCz0LUg0LDRgdGL0YDRg9KT0LAg0pvQsNC20LXRgtGCaSDSm9Kx0LbQsNGC0YLQsNGA0LTRiyAmbmJzcDvSm9C+0YHQsCAmbmJzcDvRgmnRgNC60LXQuSAmbmJzcDvQvtGC0YvRgNGL0L8sICZuYnNwO9C20LDQt9Cx0LDRiNCwICZuYnNwO9C90YvRgdCw0L3QtNCwINKb0L7Rj9C00YsuPC9kaXY+PGRpdiBzdHlsZT0ibGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7IGxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij4xOS4g0KHQsNKb0YLQsNC90LTRi9GA0YMg0YLTqdC70LXQvGkg0YLRg9GA0LDQu9GLINOp0YJp0L1p0YjQutC1INC80YvQvdCw0LTQsNC5INKb0rHQttCw0YLRgtCw0YAg0pvQvtGB0LAg0YJp0YDQutC10LvQtdC0aTo8L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyBsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+MSkg0LrTmdGBadC/0YJp0Log0LXSo9Cx0LXQutC60LUg0pvQsNCxadC70LXRgtGCadC7adC60YLQtdC9INCw0LnRgNGL0LvRgyDQtNOZ0YDQtdC20LXRgWnQvSDQsdC10LvQs2nQu9C10LPQtdC9INC20LDSk9C00LDQudC00LA6Jm5ic3A7PC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsgbGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPi0g0YHQsNKb0YLQsNC90LTRi9GA0YMg0YjQsNGA0YLRi9C90YvSoyDQutOp0Yhp0YDQvNC10YFpOzwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7IGxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij4tINC20LDQt9Cw0YLQsNC50YvQvCDQvtKb0LjSk9CwINGC0YPRgNCw0LvRiyDQsNC60YI7PC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsgbGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPi0g0LfQsNGA0LTQsNC/INGI0LXQutC60LXQvSDSm9GL0LfQvNC10YLQutC10YDQtGnSoyDQttC10LrQtSDQsdCw0YHRi9C9INC60YPTmdC70LDQvdC00YvRgNCw0YLRi9C9INKb0rHQttCw0YLRgtGL0qMg0LrTqdGIadGA0LzQtdGBaTsmbmJzcDs8L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyBsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+LSDRg9OZ0Lpp0LvQtdGC0YJpINC+0YDQs9Cw0L3QvdGL0qMg0LDRg9C80LDSm9GC0YvSmyDQsdOp0Ltp0LzRiNC10YFp0L1p0qMg0LrTmdGB0ZbQv9GC0ZbQuiDQtdKj0LHQtdC60LrQtSDSm9Cw0LFp0LvQtdGC0YJp0Ltp0LPRltC90LXQvSDQsNC50YvRgNGL0LvRg9C00Ysg0LHQtdC70LNp0LvQtdGDINGC0YPRgNCw0LvRiyDQsNC90YvSm9GC0LDQvNCw0YHRi9C90YvSoyDQutOp0Yhp0YDQvNC10YFpOzwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7IGxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij4tINGD05nQumnQu9C10YLRgmkg0L7RgNCz0LDQvdC90YvSoyDQsNGD0LzQsNKb0YLRi9KbINCx06nQu2nQvNGI0LXRgWnQvWnSoyDSm9C+0YHRi9C80YjQsCDQutOp0LzQtdC6INC/0LXQvSDQutKv0YJp0Lwg0YLSr9GA0LvQtdGAadC90LUg0LzSsdKb0YLQsNC20LTRi9KbINGC0YPRgNCw0LvRiyDQsNC90YvSm9GC0LDQvNCw0YHRi9C90YvSoyDQutOp0Yhp0YDQvNC10YFpOzwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7IGxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij4tINC10LzQtNC10YMg0rHQudGL0LzRi9C90YvSoyDQtNOZ0YDRltCz0LXRgNC70ZbQui3QutC+0L3RgdGD0LvRjNGC0LDRhtC40Y/Qu9GL0psg0LrQvtC80LjRgdGB0LjRj9GB0YvQvdGL0qMg0pvRi9C30LzQtdGC0LrQtdGA0LTRltKjINGC0LXQs9GW0L0g0LzQtdC00LjRhtC40L3QsNC70YvSmyDQutOp0LzQtdC60YLRltKjINC60LXQv9GW0LvQtNGW0Log0LHQtdGA0ZbQu9Cz0LXQvSDQutOp0LvQtdC80ZbQvdC10L0g0YLRi9GBINGI0LXQutC60LXQvSDRiNGL0pPRi9GB0YLQsNGA0Ysg0YLRg9GA0LDQu9GLINKb0L7RgNGL0YLRi9C90LTRi9GB0YvQvdGL0qMg0LrTqdGI0ZbRgNC80LXRgdGWOyZuYnNwOzwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7IGxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij4tINC10LzQtNC10LvRg9Cz0LUg0LrQtdGC0LrQtdC9INC90LDSm9GC0Ysg0YjRi9KT0YvRgdGC0LDRgNC00Ysg0YDQsNGB0YLQsNC50YLRi9C9INKb0rHQttCw0YLRgtCw0YAgKNGI0L7Rgi3RhNCw0LrRgtGD0YDQsCwg0LrQsNGB0YHQsNC70YvSmyDRh9C10Log0LbTmdC90LUg0LHQsNGB0pvQsNC70LDRgCk7PC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsgbGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPi0g0LrTmdGBadC/0YJp0Log0LDRg9GA0YPQtNGL0qMg0LHQsNGALdC20L7Sk9GL0L0g0YDQsNGB0YLQsNC50YLRi9C9INKb0rHQttCw0YLRgtGL0qMg0LrTqdGIadGA0LzQtdGBaTsmbmJzcDs8L2Rpdj48ZGl2IHN0eWxlPSJsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsgbGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPi0g0LbSsdC80YvRgSDQsdC10YDRg9GIaSDQutGD05nQu9Cw0L3QtNGL0YDSk9Cw0L0sINC30LDRgNC00LDQvyDRiNC10LrQutC10L0g0pvRi9C30LzQtdGC0LrQtdGA0LTRltKjINC20rHQvNGL0YEgadGB0YLQtdCz0LXQvSwg0LHRltGA0LDSmyDQvtC9INC10LppINCw0LnQtNCw0L0g0LDRgdC/0LDQudGC0YvQvSDQutC10LfQtdKj0LTQtdCzaSDQttCw0LvQsNKb0YvRgdGL0L3Ri9KjINC806nQu9GI0LXRgGnQvSDRgNCw0YHRgtCw0LnRgtGL0L0g0pvSsdC20LDRgtGC0YvSoyDQutOp0Yhp0YDQvNC10YFpOzwvZGl2PjxkaXYgc3R5bGU9ImxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyBsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+Mikg0pvRi9C30LzQtdGC0LrQtdGAINKb0LDQudGC0YvRgSDQsdC+0LvSk9Cw0L0g0LbQsNKT0LTQsNC50LTQsDo8L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyBsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+LSDRgdCw0pvRgtCw0L3QtNGL0YDRgyDRiNCw0YDRgtGL0L3Ri9KjINC606nRiGnRgNC80LXRgWk7Jm5ic3A7PC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsgbGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPi0g0LbQsNC30LDRgtCw0LnRi9C8INC+0pvQuNKT0LAg0YLRg9GA0LDQu9GLINCw0LrRgjs8L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyBsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+LSDSm9GL0LfQvNC10YLQutC10YDQtGnSoyDSm9Cw0LnRgtGL0YEg0LHQvtC70YPRiyDRgtGD0YDQsNC70Ysg0LrRg9OZ0Ltp0LrRgmnSoyDQvdC+0YLQsNGA0LjQsNGCINC60YPTmdC70LDQvdC00YvRgNKT0LDQvSDQutOp0Yhp0YDQvNC10YFpOyZuYnNwOzwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7IGxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij4tINKb0YvQt9C80LXRgtC60LXRgCDSm9Cw0LnRgtGL0YEg0LHQvtC70pPQsNC9INC20LDSk9C00LDQudC00LAsINC/0LDQudC00LAg0LDQu9GD0YjRi9C90YvSoyDQt9C40Y/QvdC00Ysg06nRgtC10YLRg9Cz0LUg0pvSsdKb0YvSk9GL0L0g0YDQsNGB0YLQsNC50YLRi9C9INKb0rHQttCw0YLRgtGL0qMg0L3QvtGC0LDRgNC40LDRgiDQutGD05nQu9Cw0L3QtNGL0YDSk9Cw0L0g0LrTqdGIadGA0LzQtdGBaTsmbmJzcDs8L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyBsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+LSDQv9Cw0LnQtNCwINCw0LvRg9GI0YvQvdGL0qMg0LbQtdC60LUg0LHQsNGB0YvQvSDQutGD05nQu9Cw0L3QtNGL0YDQsNGC0YvQvSDSm9Kx0LbQsNGC0YLRi9KjINC606nRiGnRgNC80LXRgWk7PC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsgbGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPi0g0LbSsdC80YvRgSDQsdC10YDRg9GIaSDQutGD05nQu9Cw0L3QtNGL0YDSk9Cw0L0sINKb0LDQudGC0YvRgSDQsdC+0LvSk9Cw0L0g0pvRi9C30LzQtdGC0LrQtdGA0LTRltKjINC20rHQvNGL0YEgadGB0YLQtdCz0LXQvSwg0LHRltGA0LDSmyDQvtC9INC10LppINCw0LnQtNCw0L0g0LDRgdC/0LDQudGC0YvQvSDQutC10LfQtdKj0LTQtdCzaSDQttCw0LvQsNKb0YvRgdGL0L3Ri9KjINC806nQu9GI0LXRgGnQvSDRgNCw0YHRgtCw0LnRgtGL0L0g0pvSsdC20LDRgtGC0YvSoyDQutOp0Yhp0YDQvNC10YFpOzwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7IGxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij4zKSDRgdCw0pvRgtCw0L3Rg9GI0YvQvdGL0qMg0YHQsNKb0YLQsNC90LTRi9GA0YMg0LbQsNKT0LTQsNC50Ysg0LHQsNGB0YLQsNC70pPQsNC9INC60LXQt9C00LUg0LfQsNC70LDQu9C00Ysg0LHQvtC70pPRi9C30LHQsNGDINC90LXQvNC10YHQtSDQsNC30LDQudGC0YMg0LzQsNKb0YHQsNGC0YvQvdC00LAg0YjQtdC60LrQtdC9INGI0YvSk9GL0YHRgtCw0YDRi9C9LCDQvtC70LDRgCDQsdC+0LvSk9Cw0L0g0LbQsNKT0LTQsNC50LTQsCwg0YDQsNGB0YLQsNC50YLRi9C9INKb0rHQttCw0YLRgtCw0YAuPC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsgbGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPjIwLiDQodCw0pvRgtCw0L3QtNGL0YDRg9GI0YvQvdGL0qMg0YHQsNKb0YLQsNC90YPRiNGL0LTQsNC9INC90LUg0L/QsNC50LTQsCDQsNC70YPRiNGL0LTQsNC9INKb0L7RgdGL0LzRiNCwINCx0LDRgdKb0LAg0pvSsdC20LDRgtGC0LDRgNC00Ysg0YLQsNC70LDQvyDQtdGC0YNp0L3QtSDQttC+0Lsg0LHQtdGAadC70LzQtdC50LRpLjwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7IGxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij4yMS4g0prSsdC20LDRgtGC0LDRgNC00Ysg0pvQsNCx0YvQu9C00LDSk9Cw0L0g0KHQsNKb0YLQsNC90LTRi9GA0YPRiNGLINOp0YJp0L1p0Ygg0LHQtdGA0YPRiGkg0YLQsNCx0YvRgSDQtdGC0LrQtdC9INKb0rHQttCw0YLRgtCw0YDQtNGL0qMg0YLQvtC70YvSmyDRgmnQt9Cx0LXRgWnQvSDQttOZ0L3QtSDQvtC70LDRgCDSm9Cw0LHRi9C70LTQsNC90pPQsNC9ICZuYnNwO9C60q/QvdC0aSAmbmJzcDvQutOp0YDRgdC10YLQtSAmbmJzcDvQvtGC0YvRgNGL0L8sICZuYnNwO9C10LppICZuYnNwO9C00LDQvdCw0LTQsCAmbmJzcDvQsNC90YvSm9GC0LDQvNCwINC20LDRgdCw0YPSk9CwINC8adC90LTQtdGC0YJpLiDQkNC90YvSm9GC0LDQvNCw0L3Ri9KjINCxadGAINC00LDQvdCw0YHRiyDTqdGCadC9adGIINCx0LXRgNGD0Yhp0LPQtSDQsdC10YBp0LvQtdC0aSwg06nRgmnQvWnRiCDQsdC10YDRg9GIadC9adKjINC+0L3RiyDQsNC70pPQsNC90Ysg0YLRg9GA0LDQu9GLINCx0LXQu9CzadGBaSDQsdCw0YAg0LXQumnQvdGIaSDQtNCw0L3QsNGB0Ysg0KHQsNKb0YLQsNC90LTRi9GA0YPRiNGL0LTQsCDSm9Cw0LvQsNC00YsuJm5ic3A7PC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsgbGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPjIyLiDQodCw0pvRgtCw0L3Rg9GI0Ysg0L3QtdC80LXRgdC1INC/0LDQudC00LAg0LDQu9GD0YjRiyDQsdC+0LvRi9C/INGC0LDQsdGL0LvQsNGC0YvQvSDTqdC30LPQtSDRgtKx0LvSk9CwINCx0LDRgNC70YvSmyDSm9Kx0LbQsNGC0YLQsNGA0LTRiyDRgtCw0LHRi9GBINC10YLQv9C10LPQtdC9INC20LDSk9C00LDQudC00LAsINCh0LDSm9GC0LDQvdC00YvRgNGD0YjRiyDQvtC70LDRgNC00Ysg0q/RiCDQttKx0LzRi9GBINC60q/QvWkgadGIadC90LTQtSDQttC10YJp0YHQv9C10LnRgmnQvSDSm9Kx0LbQsNGC0YLQsNGAINGC0YPRgNCw0LvRiyDQttCw0LfQsdCw0YjQsCDRhdCw0LHQsNGA0LTQsNGAINC10YLRg9Cz0LUg0Lxp0L3QtNC10YLRgmkuPC9kaXY+PC9kaXY+PC9kaXY+PC9kaXY+PC9kaXY+PC9kaXY+PC9kaXY+', 0, 22, 6, 'Статья 4 п.1-5', 6),
(228, '', 0, 'PGRpdiBzdHlsZT0ibGluZS1oZWlnaHQ6IDE4LjU3MTRweDsgdGV4dC1hbGlnbjogY2VudGVyOyI+PHNwYW4gc3R5bGU9ImZvbnQtd2VpZ2h0OiBib2xkOyI+NS3RgtCw0YDQsNGDLiDQotCw0YDQsNC/0YLQsNGA0LTRi9KjINKb0rHSm9GL0pvRgtCw0YDRiyDQvNC10L0g0LzRltC90LTQtdGC0YLQtdGA0ZY8L3NwYW4+PC9kaXY+PGRpdiBzdHlsZT0ibGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPjxicj48L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyBsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+MS4g0KHQsNKb0YLQsNC90LTRi9GA0YPRiNGL0L3Ri9KjOjwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7IGxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij4xKSDRgdCw0pvRgtCw0L3QtNGL0YDRgyDQttCw0pPQtNCw0LnQu9Cw0YDRi9C9INGC0LXQutGB0LXRgNGD0LPQtSDSm9Cw0YLRi9GB0YPSk9CwOzwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7IGxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij4yKSDRg9OZ0Lpp0LvQtdGC0YJpINC+0YDQs9Cw0L3QvdGL0qMg0LDRg9C80LDSm9GC0YvSmyDQsdOp0Ltp0LzRiNC10YFp0L1p0qMg0pvRi9C30LzQtdGC0LrQtdGA0LRpINC60YPTmdC70LDQvdC00YvRgNGD0Ysg0LrQtdC3adC90LTQtSDSm9Cw0YLRi9GB0YPSk9CwOzwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7IGxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij4zKSDRgdCw0pvRgtCw0L3QtNGL0YDRgyDQttCw0pPQtNCw0LnQu9Cw0YDRiyDQttOp0L1p0L3QtNC10LNpINCw0pvQv9Cw0YDQsNGC0YLRiyDRgtC10LrRgdC10YDRg9Cz0LUg0LbTmdC90LUg0pvQsNC20LXRgiDQsdC+0LvSk9Cw0L0g0LrQtdC30LTQtSDRgtC4adGB0YJpINGD05nQumnQu9C10YLRgmkg0L7RgNCz0LDQvdC00LDRgNKT0LAg0YHSsdGA0LDRgtGD0LvQsNGAINC2adCx0LXRgNGD0LPQtTs8L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyBsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+NCkg0YHQsNKb0YLQsNC90LTRi9GA0YMg0YLTmdGD0LXQutC10Ltp0L0g0LHQsNKT0LDQu9Cw0YMg0q/RiGnQvSDQodCw0pvRgtCw0L3Rg9GI0YvQvdGL0qMg0L7QsdGK0LXQutGCadC70LXRgGnQvdC1INGC0LXQutGB0LXRgNGDINC20q/RgNCzadC30YPQs9C1OzwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7IGxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij41KSDSmtCw0LfQsNKb0YHRgtCw0L0g0KDQtdGB0L/Rg9Cx0LvQuNC60LDRgdGL0L3Ri9KjINKb0L7Qu9C00LDQvdGL0YHRgtCw0pPRiyDQt9Cw0qPQvdCw0LzQsNGB0YvQvdC00LAg0LrTqdC30LTQtdC70LPQtdC9INC20LDSk9C00LDQudC70LDRgNC00LAg0YHQsNKb0YLQsNC90LTRi9GA0YMg0YLTqdC70LXQvGnQvSDRgtOp0LvQtdGD0LTQtdC9INCx0LDRgSDRgtCw0YDRgtGD0pPQsDs8L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyBsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+Nikg0YHQsNKb0YLQsNC90LTRi9GA0YMg0LbQsNKT0LTQsNC50LvQsNGA0YvQvdGL0qMg0LDQu9C00YvQvSDQsNC70YMg0LbTqdC9adC90LTQtSDSsdGB0YvQvdGL0LzQtNCw0YAg0LHQtdGA0YPQs9C1OzwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7IGxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij43KSDRgdCw0pvRgtCw0L3QtNGL0YDRgyDRgtOZ0YPQtdC60LXQu2nQvSDQsdCw0pPQsNC70LDRgyDSr9GIadC9INGC05nRg9C10LvRgWnQtyDRgdCw0YDQsNC/0YjRiyDRgtCw0YDRgtGD0pPQsDs8L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyBsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+OCkg0LfQuNGP0L0g0LrQtdC70YJp0YDQs9C10L0g0YLSsdC70pPQsNKT0LAg0LrQtdGAaSDRgtCw0LvQsNC/INKb0L7RjtKT0LAg0pvSsdKb0YvSk9GLINCx0LDRgC48L2Rpdj48ZGl2IHN0eWxlPSJsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsgbGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPjIuINCh0LDSm9GC0LDQvdC00YvRgNGD0YjRizo8L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyBsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+MSkg0KHQsNKb0YLQsNC90YPRiNGL0L3RiyDSm9GL0LfQvNC10YLQutC10YDQtGkg0Lxp0L3QtNC10YLRgmkg0YHQsNKb0YLQsNC90LTRi9GA0YMg0YjQsNGA0YLRi9C90YvSoyDRgtCw0LvQsNC/0YLQsNGA0YvQvNC10L0g0YLQsNC90YvRgdGC0YvRgNGD0pPQsCDQttOZ0L3QtSDQvtC90YvSoyDSm9GL0LfQvNC10YLQutC10YDQtGkg0LbQsNC30LDRgtCw0LnRi9C8INC+0pvQuNKT0LDQu9Cw0YDQtNCw0L0g0Lxp0L3QtNC10YLRgmkg0YHQsNKb0YLQsNC90LTRi9GA0YMg0YjQsNGA0YLRi9C90LDQvSDRgtGD0YvQvdC00LDQudGC0YvQvSDSm9Kx0pvRi9Kb0YLQsNGA0Ysg0LzQtdC9INC8adC90LTQtdGC0YLQtdGAadC9INGC0q/RgWnQvdC0adGA0YPQs9C1OzwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7IGxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij4yKSDRgdCw0pvRgtCw0L3QtNGL0YDRgyDQttCw0pPQtNCw0LnRiyDQsdCw0YHRgtCw0LvSk9Cw0L0g0LrQtdC30LTQtSDQl9Cw0qPSk9CwINC205nQvdC1INKb0YvQt9C80LXRgtC60LXRgNC0aSAmbmJzcDvQttCw0LfQsNGC0LDQudGL0LwgJm5ic3A70L7Sm9C40pPQsNC70LDRgNC00LDQvSAmbmJzcDvQvGnQvdC00LXRgtGCaSAmbmJzcDvRgdCw0pvRgtCw0L3QtNGL0YDRgyAmbmJzcDvRiNCw0YDRgtGL0L3QsCAmbmJzcDvRgdOZ0LnQutC10YEgJm5ic3A70YHQsNKb0YLQsNC90LTRi9GA0YMgJm5ic3A70YLTqdC70LXQvNC00LXRgGnQvSDQttOZ0L3QtSAmbmJzcDvQttC10YDQu9C10YPQs9C1ICZuYnNwO9C20rHQvNGB0LDQu9KT0LDQvSAmbmJzcDvRiNGL0pPRi9GB0YLQsNGA0LTRiyAmbmJzcDvTqdGC0LXRg9C0aSAmbmJzcDvQttKv0YDQs2nQt9GD0LPQtTs8L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyBsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+Mykg06nQtyDSm9GL0LfQvNC10YJp0L1p0qMg0L3TmdGC0LjQttC10YFp0L3QtNC1INCh0LDSm9GC0LDQvdGD0YjRiyDQttOZ0L3QtSDQv9Cw0LnQtNCwINCw0LvRg9GI0Ysg0YLRg9GA0LDQu9GLINCw0LvRi9C90pPQsNC9INC805nQu2nQvNC10YLRgtC10YDQtGnSoyDSm9Kx0L/QuNGP0LvRi9C70YvSk9GL0L0g0pvQsNC80YLQsNC80LDRgdGL0Lcg0LXRgtGD0LPQtTs8L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyBsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+NCkg0YHQsNKb0YLQsNC90LTRi9GA0YMg0YLTqdC70LXQvGnQvSDRgtOp0LvQtdGD0LTQtdC9INCx0LDRgSDRgtCw0YDRgtGDINGC0YPRgNCw0LvRiyDRiNC10Yhp0Lwg0pvQsNCx0YvQu9C00LDQvdKT0LDQvSDQttCw0pPQtNCw0LnQtNCwLCDTqdGCadC9adGI0YJpINC205nQvdC1INCo0LDRgNGC0YLRi9KjIDQt0YLQsNGA0LDRg9GL0L3Ri9KjIDE5LdGC0LDRgNC80LDSk9GL0LzQtdC9INC606nQt9C00LXQu9Cz0LXQvSDQsdCw0YDQu9GL0psg0pvSsdC20LDRgtGC0LDRgNC00Ysg0LDQu9KT0LDQvSDQutKv0L3QvdC10L0g0LHQsNGB0YLQsNC/LCDQttC10YJpINC20rHQvNGL0YEg0LrSr9C9aSBp0Yhp0L3QtNC1INC/0LDQudC00LAg0LDQu9GD0YjRi9KT0LAg0LHQsNGBINGC0LDRgNGC0YPQtNGL0qMg0LTTmdC70LXQu9C0aSDQvdC10LNp0LfQtNC10LvQs9C10L0g0YHQtdCx0LXQv9GC0LXRgGnQvSDQttCw0LfQsdCw0YjQsCDQvdGL0YHQsNC90LTQsCDQtmnQsdC10YDRg9Cz0LU7PC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsgbGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPjUpINGB0LDSm9GC0LDQvdGD0YjRi9C90YvSoyDRgdCw0pvRgtCw0L3QtNGL0YDRgyDQttCw0pPQtNCw0LnRiyDQutC10Ldp0L3QtNC1INC30LDQu9Cw0LvQtNGLINCw0LfQsNC50YLRgyDSr9GIadC9INGI0YvSk9Cw0YDSk9Cw0L0g0YjRi9KT0YvRgdGC0LDRgNGL0L0g06nRgtC10YPQs9C1OzwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7IGxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij42KSDQvtGB0Ysg0KjQsNGA0YLRgtGL0qMgNC3RgtCw0YDQsNGD0YvQvdGL0ZYgNiwgNywgOS3RgtCw0YDQvNCw0pvRgtCw0YDRi9C80LXQvSDQutOp0LfQtNC10LvQs9C10L0g0YHQsNKb0YLQsNC90LTRi9GA0YMg0YLTqdC70LXQvNC00LXRgGnQvSDRg9Cw0pvRgtGL0LvRiyDQttKv0LfQtdCz0LUg0LDRgdGL0YDQvNCw0pPQsNC9INC60LXQt9C00LUg0L/QsNC50LTQsCDQsNC70YPRiNGL0pPQsCDRgtOp0LvQtdC90LHQtdCz0LXQvSDRgdC+0LzQsNC00LDQvSDTmdGA0LFp0YAg0LzQtdGA0Ldp0LxpINOp0YLQutC10L0g0LrSr9C9INKv0Yhp0L0gMSw1INC/0LDQudGL0Lcg0LzTqdC70YjQtdGAadC90LTQtSDTqdGBadC80L/SsdC7INGC06nQu9C10YPQs9C1INC8adC90LTQtdGC0YJpLjwvZGl2PjxkaXYgc3R5bGU9ImxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyBsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+My4g0KHQsNKb0YLQsNC90YPRiNGL0L3Ri9KjOjwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7IGxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij4xKSDSm9GL0LfQvNC10YLQutC10YDQtGkg0LbQsNC30LDRgtCw0LnRi9C8INC+0pvQuNKT0LDQu9Cw0YDQtNCw0L0g0Lxp0L3QtNC10YLRgmkg0YHQsNKb0YLQsNC90LTRi9GA0YMg0YjQsNGA0YLRi9C9INC20LDRgdCw0YHRgyDSr9GIadC9INGB0LDSm9GC0LDQvdC00YvRgNGD0YjRi9C90Ysg0YLQsNKj0LTQsNGD0pPQsDs8L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyBsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+Mikg0YHQsNKb0YLQsNC90LTRi9GA0YMg0LbQsNKT0LTQsNC50Ysg0LHQsNGB0YLQsNC70pPQsNC9INC60LXQt9C00LUg0YPTmdC6adC70LXRgtGCaSDQvtGA0LPQsNC90L3Ri9KjINCw0YPQvNCw0pvRgtGL0psg0LHTqdC7adC80YjQtdGBadC9adKjINKb0YvQt9C80LXRgtC60LXRgNC0aSDQutGD05nQu9Cw0L3QtNGL0YDRg9GLINC60LXQt2nQvdC00LUg0pvQsNGC0YvRgdGD0pPQsDs8L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyBsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+Mykg06nQtyDSm9Kx0pvRi9Kb0YLQsNGA0Ysg0LzQtdC9INC30LDSo9C00Ysg0LzSr9C00LTQtdC70LXRgGnQvSwg0YHQvtC90LTQsNC5LdCw0psg0L/QsNC50LTQsCDQsNC70YPRiNGL0LvQsNGA0LTRi9KjINKb0rHSm9GL0pvRgtCw0YDRiyDQvNC10L0g0LfQsNKj0LTRiyDQvNKv0LTQtNC10LvQtdGAadC9INGB0L7RgiDQsNGA0pvRi9C70Ysg0pvQvtGA0pPQsNGD0pPQsDs8L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyBsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+NCkg0YHQsNKb0YLQsNC90LTRi9GA0YPRiNGL0LTQsNC9INC8adC90LTQtdGC0YJpINGB0LDSm9GC0LDQvdC00YvRgNGDINGC0LDQu9Cw0L/RgtCw0YDRi9C9LCDSm9GL0LfQvNC10YLQutC10YDQtGkg0LbQsNC30LDRgtCw0LnRi9C8INC+0pvQuNKT0LDQu9Cw0YDQtNCw0L0g0Lxp0L3QtNC10YLRgmkg0YHQsNKb0YLQsNC90LTRi9GA0YMg0YjQsNGA0YLRiyDQsdC+0LnRi9C90YjQsCDSm9Kx0pvRi9Kb0YLQsNGA0Ysg0LzQtdC9INC8adC90LTQtdGC0YLQtdGAadC9INGC0q/RgWnQvdC0adGA0YPQtGkg0YLQsNC70LDQvyDQtdGC0YPQs9C1OzwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7IGxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij41KSDRgdCw0pvRgtCw0L3QtNGL0YDRgyDRgtOZ0YPQtdC60LXQu2nQvSDQsdCw0pPQsNC70LDRgyDSr9GIadC9INGC05nRg9C10LvRgWnQtyDRgdCw0YDQsNC/0YjRiyDRgtCw0YDRgtGD0pPQsDs8L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyBsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+Nikg0YHQsNKb0YLQsNC90LTRi9GA0YPRiNGL0L3Ri9KjINGB0LDSm9GC0LDQvdC00YvRgNGDINGC06nQu9C10Lxp0L0g0LbSr9C30LXQs9C1INCw0YHRi9GA0YPQtNCw0L0g0LHQsNGBINGC0LDRgNGC0YMg0L3QtdC80LXRgdC1INC+0L3Ri9KjINC806nQu9GI0LXRgGnQvSDQsNC30LDQudGC0YMg0LbTqdC9adC90LTQtdCzaSDRiNC10Yhp0Lxp0L3QtSDSmtCw0LfQsNKb0YHRgtCw0L0g0KDQtdGB0L/Rg9Cx0LvQuNC60LDRgdGL0L3Ri9KjINC30LDSo9C90LDQvNCw0YHRi9C90LTQsCDQsdC10LvQs2nQu9C10L3Qs9C10L0g0YLTmdGA0YJp0L/Qv9C10L0g0LTQsNGDINCw0LnRgtGD0pPQsCDSm9Kx0pvRi9KT0Ysg0LHQsNGALjwvZGl2PjxkaXYgc3R5bGU9ImxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyBsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+NC4g0KHQsNKb0YLQsNC90YPRiNGLOjwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7IGxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij4xKSDRgdCw0pvRgtCw0L3QtNGL0YDRgyDRgdGL0LnQu9GL0pvQsNKb0YvRgdGL0L0g0pvRi9C30LzQtdGC0LrQtdGA0LRpINC20LDQt9Cw0YLQsNC50YvQvCDQvtKb0LjSk9Cw0LvQsNGA0LTQsNC9INC8adC90LTQtdGC0YJpINGB0LDSm9GC0LDQvdC00YvRgNGDINGI0LDRgNGC0YvQvdC00LAg0LHQtdC70LNp0LvQtdC90LPQtdC9INC806nQu9GI0LXRgNC00LUsINGC05nRgNGCadC/0L/QtdC9INC80LXQvSDQvNC10YDQt2nQvNC00LUg0YLTqdC70LXRg9Cz0LUg0LbTmdC90LUg06nQt2nQvdC00LXQs2kg0YHQsNKb0YLQsNC90LTRi9GA0YMg0LbTqdC9adC90LTQtdCzaSDQsdCw0YDQu9GL0psg0pvSsdC20LDRgtGC0LDRgNC00YvSoyDSmtCw0LfQsNKb0YHRgtCw0L0g0KDQtdGB0L/Rg9Cx0LvQuNC60LDRgdGL0L3Ri9KjINC30LDSo9C90LDQvNCw0YHRi9C90LAg0YHTmdC50LrQtdGBINGB0LDSm9GC0LDQu9GD0YvQvSDSm9Cw0LzRgtCw0LzQsNGB0YvQtyDQtdGC0YPQs9C1OzwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7IGxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij4yKSDSm9GL0LfQvNC10YLQutC10YDQtNGW0qMgKNKb0YvQt9C80LXRgtC60LXRgNC70LXRgNC00ZbSoykg0LrTmdGB0ZbQv9GC0ZbQuiDRgtOZ0YPQtdC60LXQuyDRgdGL0L3Ri9Cx0Ysg06nQt9Cz0LXRgNCz0LXQvSDQutC10LfQtNC10L0g0LHQsNGB0YLQsNC/INC+0L0g0LbSsdC80YvRgSDQutKv0L3RliDRltGI0ZbQvdC00LUg0LHSsdC7INGC0YPRgNCw0LvRiyDQodCw0pvRgtCw0L3QtNGL0YDRg9GI0YvQvdGLINGF0LDQsdCw0YDQtNCw0YAg0LXRgtGD0LPQtTs8L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyBsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+Mykg0YHQsNKb0YLQsNC90LTRi9GA0YMg0LbQsNKT0LTQsNC50LvQsNGA0YvQvdGL0qMg0LDQu9C00YvQvSDQsNC70YPSk9CwINCx0LDSk9GL0YLRgtCw0LvSk9Cw0L0gadGBLdGI0LDRgNCw0LvQsNGA0LTRiyDQttKv0LfQtdCz0LUg0LDRgdGL0YDRg9KT0LA7PC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsgbGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPjQpINC20LDQt9Cw0YLQsNC50YvQvCDQvtKb0LjSk9Cw0L3Ri9KjINCx0LDRgdGC0LDQu9KT0LDQvdGLINGC0YPRgNCw0LvRiyDTqdC3adC90LUg0LHQtdC70LNp0LtpINCx0L7Qu9KT0LDQvdC00LAsINCx0rHQuyDRgtGD0YDQsNC70Ysg0LTQtdGA0LXRgywg0LFp0YDQsNKbINKv0Ygg0LbSsdC80YvRgSDQutKv0L1p0L3QtdC9INC60LXRiGnQutGCadGA0LzQtdC5INCh0LDSm9GC0LDQvdC00YvRgNGD0YjRi9KT0LAg0L7RgdGLINCo0LDRgNGC0YLRi9KjIDIt0pvQvtGB0YvQvNGI0LDRgdGL0L3QsCDRgdOZ0LnQutC10YEg0LHQtdC60ZbRgtGW0LvQs9C10L0g0L3Ri9GB0LDQvSDQsdC+0LnRi9C90YjQsCDRhdCw0LHQsNGA0LvQsNGD0pPQsDs8L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyBsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+NSkg0YPTmdC6adC70LXRgtGCaSDQvtGA0LPQsNC9INC80LXQvSDQodCw0pvRgtCw0L3QtNGL0YDRg9GI0Ysg06nQumnQu9C00LXRgGnQvWnSoyDQvGnQvdC00LXRgtGCaSDRgtKv0YDQtNC1INKb0LDRgtGL0YHRg9GL0LzQtdC9INGB0LDSm9GC0LDQvdC00YvRgNGDINC20LDSk9C00LDQudC70LDRgNGL0L3Ri9KjINCx0LDRgdGC0LDQu9GDINC805nQvS3QttCw0LnQu9Cw0YDRi9C9INGC0LXQutGB0LXRgNGD0LRpINKb0LDQvNGC0LDQvNCw0YHRi9C3INC10YLRg9Cz0LU7PC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsgbGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPjYpINGB0LDSm9GC0LDQvdC00YvRgNGDINC20LDSk9C00LDQudGL0L3Ri9KjINCx0LDRgdGC0LDQu9GD0YvQvSwg0YHQvtC90LTQsNC5LdCw0psg0L7QvdGL0qMg0LrQtdC70YJp0YDQs9C10L0g0LfQsNC70LDQu9GL0L0g0LTTmdC70LXQu9C00LXRg9Cz0LU7PC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsgbGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPjcpINGB0LDSm9GC0LDQvdC00YvRgNGDINGC06nQu9C10Lxp0L0g0LXRgdC10L/RgtC10YMg0q/RiGnQvSDSm9Cw0LbQtdGC0YJpINKb0rHQttCw0YLRgtCw0YDQtNGLINGI0LDRgNGC0YLQsCDQsdC10LvQs2nQu9C10L3Qs9C10L0g0LzQtdGA0Ldp0LzQtNC1INCh0LDSm9GC0LDQvdC00YvRgNGD0YjRi9KT0LAg0rHRgdGL0L3Rg9KT0LA7PC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsgbGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPjgpINKa0LDQt9Cw0pvRgdGC0LDQvSDQoNC10YHQv9GD0LHQu9C40LrQsNGB0YvQvdGL0qMg0LfQsNKj0L3QsNC80LDRgdGL0L3QsCDRgdOZ0LnQutC10YEg0pvRi9C30LzQtdGC0LrQtdGA0LvQtdGA0LRpINC8adC90LTQtdGC0YJpINC80LXQtNC40YbQuNC90LDQu9GL0psg0YLQtdC60YHQtdGA0YPQtNC10L0g0YPQsNKb0YLRi9C70Ysg06nRgtC6adC30YPQtGkg0pvQsNC80YLQsNC80LDRgdGL0Lcg0LXRgtGD0LPQtTs8L2Rpdj48ZGl2IHN0eWxlPSJsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsgbGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPjkpINKb0YvQt9C80LXRgtC60LXRgNC70LXRgNC0adKjINGB0LDSm9GC0LDQvdC00YvRgNGDINC20LDSk9C00LDQudGLINCw0LvQtNGL0L3QtNCw0pPRiyDQtdKj0LHQtdC6INC20LDSk9C00LDQudC70LDRgNGLINGC0YPRgNCw0LvRiyDSm9Kx0LbQsNGC0YLQsNGA0LTRiyDRg9OZ0Lpp0LvQtdGC0YJpINC+0YDQs9Cw0L3Sk9CwINC205nQvdC1INC00LXQvdGB0LDRg9C70YvSmyDRgdCw0pvRgtCw0YMg0rHQudGL0LzQtNCw0YDRi9C90LAg0rHRgdGL0L3Rg9KT0LA7PC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsgbGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPjEwKSDSm9GL0LfQvNC10YLQutC10YDQu9C10YDQtGkg0LXSo9Cx0LXQutGCadKjINKb0LDRg2nQv9GBadC3INOZ0LRp0YHRgtC10YBpINC80LXQvSDRgtOZ0YFp0LvQtNC10YBp0L3QtSDTqdC90LRp0YBp0YHRgtC10L0g0pvQvtC7INKv0LfQtGnRgNC80LXQuSDQvtKb0YvRgtGD0pPQsDs8L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyBsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+MTEpINGD05nQumnQu9C10YLRgmkg0L7RgNCz0LDQvdC90YvSoyDQttCw0LfQsNGC0LDQudGL0Lwg0L7Sm9C40pPQsNC70LDRgNC00YvSoyDQv9GA0L7RhNC40LvQsNC60YLQuNC60LDRgdGLLCDQvtC70LDRgNC00YvSoyDQsNC70LTRi9C9INCw0LvRgyDQvNC10L0g0YLQtdC60YHQtdGA0YMg0LzTmdGB0LXQu9C10LvQtdGAaSDQttOp0L1p0L3QtNC10LNpINGI0LXRiGnQvGnQvSDQvtGA0YvQvdC00LDRg9KT0LA7PC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsgbGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPjEyKSDTqdC3adC9adKjINKb0LDQudGC0LAg0rHQudGL0LzQtNCw0YHRgtGL0YDRi9C70YPRiyDQttOZ0L3QtSDRgtCw0YDQsNGC0YvQu9GD0Ysg0YLRg9GA0LDQu9GLINCh0LDSm9GC0LDQvdC00YvRgNGD0YjRi9KT0LAg0YPQsNKb0YLRi9C70Ysg0YXQsNCx0LDRgNC70LDRg9KT0LA7PC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsgbGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPjEzKSDRgdCw0pvRgtCw0L3QtNGL0YDRgyDQttCw0pPQtNCw0LnRi9C90LDQvSDQutC10LvQtdGCadC9INC30LDQu9Cw0LvQtNCw0YDQtNGLINCw0LfQsNC50YLRg9KT0LAg0LHQsNKT0YvRgtGC0LDQu9KT0LDQvSDRiNCw0YDQsNC70LDRgCDSm9C+0LvQtNCw0L3Rg9KT0LA7PC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsgbGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPjE0KSDRgdCw0pvRgtCw0L3QtNGL0YDRgyDQttCw0pPQtNCw0LnRi9C90YvSoyDQsdCw0YHRgtCw0LvRg9GL0L3QsCDQttCw0YPQsNC/0YLRiyDRgtKx0LvSk9Cw0pPQsCDRgtCw0LvQsNC/INKb0L7RjiDSm9Kx0pvRi9KT0YvQvdGL0qMg0KHQsNKb0YLQsNC90LTRi9GA0YPRiNGL0pNhINCw0YPRi9GB0YPRi9C9INKb0LDQvNGC0LDQvNCw0YHRi9C3IGXRgtGD0LNlOzwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7IGxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij4xNSkg0JfQsNKj0LzQtdC9INC606nQt9C00LXQu9Cz0LXQvSDQttCw0pPQtNCw0LnQu9Cw0YDQtNCwLCDSm9GL0LfQvNC10YLQutC10YDQtGnSoyDQvdC10LzQtdGB0LUg0pvRi9C30LzQtdGC0LrQtdGA0LRp0qMg0pvQsNC50YLRi9GBINCx0L7Qu9GD0YvQvdCwINCx0LDQudC70LDQvdGL0YHRgtGLINC30LjRj9C90LTRiyDTqdGC0LXRgtGD0LPQtSDSm9Kx0pvRi9KT0Ysg0LHQsNGAINCw0LTQsNC80L3Ri9KjINC/0LDQudC00LDRgdGL0L3QsCDSm9GL0LfQvNC10YLQutC10YDQtGkg0LbQsNC30LDRgtCw0LnRi9C8INC+0pvQuNKT0LDQtNCw0L0g0Lxp0L3QtNC10YLRgmkg0YHQsNKb0YLQsNC90LTRi9GA0YMg0YjQsNGA0YLRi9C90LTQsCDQsdC10LvQs2nQu9C10L3Qs9C10L0g0YHQsNKb0YLQsNC90LTRi9GA0YMg0YHQvtC80LDRgdGLINGI0LXQs2nQvdC00LUg0LDQvdC90YPQuNGC0LXRgiDRiNCw0YDRgtGL0L0g0LbQsNGB0LDRgdGD0pPQsCDQvGnQvdC00LXRgtGCaS48L2Rpdj48L2Rpdj48L2Rpdj48L2Rpdj48L2Rpdj4=', 0, 36, 6, '', 6);
INSERT INTO `REPORT_HTML_OTHER` (`ID`, `SQL_TEXT`, `CYCLE`, `HTML_TEXT`, `ID_LANG`, `POSITION`, `NUM_PP`, `TITLE`, `ID_OTCHET`) VALUES
(229, '', 0, 'PGRpdiBzdHlsZT0idGV4dC1hbGlnbjogY2VudGVyOyAiPjxzcGFuIHN0eWxlPSJmb250LXdlaWdodDogYm9sZDsiPtCh0YLQsNGC0YzRjyA1LiDQn9GA0LDQstCwINC4INC+0LHRj9C30LDQvdC90L7RgdGC0Lgg0YHRgtC+0YDQvtC9PC9zcGFuPjwvZGl2PjxkaXY+PGJyPjwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7ICI+MS4g0KHRgtGA0LDRhdC+0LLRidC40Log0LjQvNC10LXRgiDQv9GA0LDQstC+OjwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7Ij4xKSDRg9GH0LDRgdGC0LLQvtCy0LDRgtGMINCyINGA0LDRgdGB0LvQtdC00L7QstCw0L3QuNC4INGB0YLRgNCw0YXQvtCy0YvRhSDRgdC70YPRh9Cw0LXQsjs8L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyI+Mikg0L/RgNC40YHRg9GC0YHRgtCy0L7QstCw0YLRjCDQv9GA0Lgg0L7RgdCy0LjQtNC10YLQtdC70YzRgdGC0LLQvtCy0LDQvdC40Lgg0YDQsNCx0L7RgtC90LjQutCwINGC0LXRgNGA0LjRgtC+0YDQuNCw0LvRjNC90YvQvCDQv9C+0LTRgNCw0LfQtNC10LvQtdC90LjQtdC8ICZuYnNwO9GD0L/QvtC70L3QvtC80L7Rh9C10L3QvdC+0LPQviDQvtGA0LPQsNC90LA7PC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsiPjMpINC/0YDQvtCy0LXRgNGP0YLRjCDQuNC90YTQvtGA0LzQsNGG0LjRjiDQv9C+INGB0YLRgNCw0YXQvtCy0YvQvCDRgdC70YPRh9Cw0Y/QvCDQuCDQv9GA0Lgg0L3QtdC+0LHRhdC+0LTQuNC80L7RgdGC0Lgg0L3QsNC/0YDQsNCy0LvRj9GC0Ywg0LfQsNC/0YDQvtGB0Ysg0LIg0YHQvtC+0YLQstC10YLRgdGC0LLRg9GO0YnQuNC1INGD0L/QvtC70L3QvtC80L7Rh9C10L3QvdGL0LUg0L7RgNCz0LDQvdGLOzwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7Ij40KSDQv9GA0L7QuNC30LLQvtC00LjRgtGMINC+0LHRgdC70LXQtNC+0LLQsNC90LjRjyDQvtCx0YrQtdC60YLQvtCyINCh0YLRgNCw0YXQvtCy0LDRgtC10LvRjyDQtNC70Y8g0L7RhtC10L3QutC4INGB0YLRgNCw0YXQvtCy0L7Qs9C+INGA0LjRgdC60LA7PC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsiPjUpINC+0YLQutCw0LfQsNGC0Ywg0LIg0YHRgtGA0LDRhdC+0LLQvtC5INCy0YvQv9C70LDRgtC1INCyINGB0LvRg9GH0LDRj9GFLCDQv9GA0LXQtNGD0YHQvNC+0YLRgNC10L3QvdGL0YUgJm5ic3A70LTQtdC50YHRgtCy0YPRjtGJ0LjQvCDQt9Cw0LrQvtC90LTQsNGC0LXQu9GM0YHRgtCy0L7QvCDQoNC10YHQv9GD0LHQu9C40LrQuCDQmtCw0LfQsNGF0YHRgtCw0L07PC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsiPjYpINC00LDQstCw0YLRjCDRgNC10LrQvtC80LXQvdC00LDRhtC40Lgg0L/QviDQv9GA0LXQtNGD0L/RgNC10LbQtNC10L3QuNGOINGB0YLRgNCw0YXQvtCy0YvRhSDRgdC70YPRh9Cw0LXQsjs8L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyI+Nykg0L/RgNC40LLQu9C10LrQsNGC0Ywg0L3QtdC30LDQstC40YHQuNC80L7Qs9C+INGN0LrRgdC/0LXRgNGC0LAg0LTQu9GPINC+0YbQtdC90LrQuCDRgdGC0YDQsNGF0L7QstC+0LPQviDRgNC40YHQutCwOzwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7Ij44KSDQvtCx0YDQsNGC0L3QvtCz0L4g0YLRgNC10LHQvtCy0LDQvdC40Y8g0Log0LvQuNGG0YMsINC/0YDQuNGH0LjQvdC40LLRiNC10LzRgyDQstGA0LXQtC48L2Rpdj48ZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7IGxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij4yLiDQodGC0YDQsNGF0L7QstGJ0LjQuiDQvtCx0Y/Qt9Cw0L06PC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsgbGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPjEpINC+0LfQvdCw0LrQvtC80LjRgtGMINCh0YLRgNCw0YXQvtCy0LDRgtC10LvRjyDRgSDRg9GB0LvQvtCy0LjRj9C80Lgg0LTQvtCz0L7QstC+0YDQsCDQvtCx0Y/Qt9Cw0YLQtdC70YzQvdC+0LPQviDRgdGC0YDQsNGF0L7QstCw0L3QuNGPINC4INGA0LDQt9GK0Y/RgdC90LjRgtGMINC10LPQviDQv9GA0LDQstCwINC4INC+0LHRj9C30LDQvdC90L7RgdGC0LgsINCy0YvRgtC10LrQsNGO0YnQuNC1INC40Lcg0LTQvtCz0L7QstC+0YDQsCDQvtCx0Y/Qt9Cw0YLQtdC70YzQvdC+0LPQviDRgdGC0YDQsNGF0L7QstCw0L3QuNGPINGA0LDQsdC+0YLQvdC40LrQsCDQvtGCINC90LXRgdGH0LDRgdGC0L3Ri9GFINGB0LvRg9GH0LDQtdCyOzwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7IGxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij4yKSDQv9GA0Lgg0L3QsNGB0YLRg9C/0LvQtdC90LjQuCDRgdGC0YDQsNGF0L7QstC+0LPQviDRgdC70YPRh9Cw0Y8g0L/RgNC+0LjQt9Cy0LXRgdGC0Lgg0YHRgtGA0LDRhdC+0LLRg9GOICZuYnNwO9Cy0YvQv9C70LDRgtGDICZuYnNwO9C4ICZuYnNwO9Cy0L7Qt9C80LXRidC10L3QuNC1ICZuYnNwO9GA0LDRgdGF0L7QtNC+0LIg0L3QsCDQv9C+0LPRgNC10LHQtdC90LjQtSDQsiDRgdC+0L7RgtCy0LXRgtGB0YLQstC40Lgg0YEg0JfQsNC60L7QvdC+0Lwg0Lgg0LTQvtCz0L7QstC+0YDQvtC8INC+0LHRj9C30LDRgtC10LvRjNC90L7Qs9C+INGB0YLRgNCw0YXQvtCy0LDQvdC40Y8g0YDQsNCx0L7RgtC90LjQutCwINC+0YIg0L3QtdGB0YfQsNGB0YLQvdGL0YUg0YHQu9GD0YfQsNC10LI7PC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsgbGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPjMpINC+0LHQtdGB0L/QtdGH0LjRgtGMINC60L7QvdGE0LjQtNC10L3RhtC40LDQu9GM0L3QvtGB0YLRjCDQv9C+0LvRg9GH0LXQvdC90YvRhSDQsiDRgNC10LfRg9C70YzRgtCw0YLQtSDRgdCy0L7QtdC5INC00LXRj9GC0LXQu9GM0L3QvtGB0YLQuCDRgdCy0LXQtNC10L3QuNC5INC+INCh0YLRgNCw0YXQvtCy0LDRgtC10LvQtSDQuCDQstGL0LPQvtC00L7Qv9GA0LjQvtCx0YDQtdGC0LDRgtC10LvQtTs8L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyBsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+NCkg0LIg0YHQu9GD0YfQsNC1INC/0YDQuNC90Y/RgtC40Y8g0YDQtdGI0LXQvdC40Y8g0L7QsSDQvtGC0LrQsNC30LUg0LIg0YHRgtGA0LDRhdC+0LLQvtC5INCy0YvQv9C70LDRgtC1INC90LDQv9GA0LDQstC40YLRjCDQstGL0LPQvtC00L7Qv9GA0LjQvtCx0YDQtdGC0LDRgtC10LvRjiDQsiDRgtC10YfQtdC90LjQtSDRgdC10LzQuCDRgNCw0LHQvtGH0LjRhSDQtNC90LXQuSDRgdC+INC00L3RjyDQv9C+0LvRg9GH0LXQvdC40Y8g0LfQsNGP0LLQu9C10L3QuNGPINC4INCy0YHQtdGFINC00L7QutGD0LzQtdC90YLQvtCyLCDQv9GA0LXQtNGD0YHQvNC+0YLRgNC10L3QvdGL0YUg0L/Rg9C90LrRgtC+0LwgMTkgJm5ic3A70YHRgtCw0YLRjNC4IDQg0JTQvtCz0L7QstC+0YDQsCwg0LIg0L/QuNGB0YzQvNC10L3QvdC+0Lkg0YTQvtGA0LzQtSDQvNC+0YLQuNCy0LjRgNC+0LLQsNC90L3QvtC1INC+0LHQvtGB0L3QvtCy0LDQvdC40LUg0L/RgNC40YfQuNC9INC+0YLQutCw0LfQsDs8L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyBsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+NSkg0LLQvtC30LzQtdGB0YLQuNGC0Ywg0KHRgtGA0LDRhdC+0LLQsNGC0LXQu9GOINGA0LDRgdGF0L7QtNGLLCDQv9GA0L7QuNC30LLQtdC00LXQvdC90YvQtSDQuNC8INC00LvRjyDRg9C80LXQvdGM0YjQtdC90LjRjyDRg9Cx0YvRgtC60L7QsiDQv9GA0Lgg0YHRgtGA0LDRhdC+0LLQvtC8INGB0LvRg9GH0LDQtTs8L2Rpdj48ZGl2IHN0eWxlPSJsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsgbGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPjYpINC/0YDQuCDQvdC10YHQstC+0LXQstGA0LXQvNC10L3QvdC+0Lwg0L7RgdGD0YnQtdGB0YLQstC70LXQvdC40Lgg0YHRgtGA0LDRhdC+0LLRi9GFINCy0YvQv9C70LDRgiwg0L/RgNC10LTRg9GB0LzQvtGC0YDQtdC90L3Ri9GFINC/0YPQvdC60YLQsNC80LggNiwgNywgOSDRgdGC0LDRgtGM0LggNCDQvdCw0YHRgtC+0Y/RidC10LPQviDQtNC+0LPQvtCy0L7RgNCwLCDRg9C/0LvQsNGC0LjRgtGMINCy0YvQs9C+0LTQvtC/0YDQuNC+0LHRgNC10YLQsNGC0LXQu9GOINC/0LXQvdGOINCyINGA0LDQt9C80LXRgNC1IDEsNSDQv9GA0L7RhtC10L3RgtCwINC+0YIg0L3QtdC+0L/Qu9Cw0YfQtdC90L3QvtC5INGB0YPQvNC80Ysg0LfQsCDQutCw0LbQtNGL0Lkg0LTQtdC90Ywg0L/RgNC+0YHRgNC+0YfQutC4LjwvZGl2PjxkaXYgc3R5bGU9ImxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyBsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+My4g0KHRgtGA0LDRhdC+0LLQsNGC0LXQu9GMINC40LzQtdC10YIg0L/RgNCw0LLQvjo8L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyBsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+MSkg0L3QsCDQstGL0LHQvtGAINCh0YLRgNCw0YXQvtCy0YnQuNC60LAg0LTQu9GPINC30LDQutC70Y7Rh9C10L3QuNGPINC00L7Qs9C+0LLQvtGA0LAg0L7QsdGP0LfQsNGC0LXQu9GM0L3QvtCz0L4g0YHRgtGA0LDRhdC+0LLQsNC90LjRjyDRgNCw0LHQvtGC0L3QuNC60LAg0L7RgiDQvdC10YHRh9Cw0YHRgtC90YvRhSDRgdC70YPRh9Cw0LXQsjs8L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyBsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+Mikg0L/RgNC4INC90LDRgdGC0YPQv9C70LXQvdC40Lgg0YHRgtGA0LDRhdC+0LLQvtCz0L4g0YHQu9GD0YfQsNGPINC/0YDQuNGB0YPRgtGB0YLQstC+0LLQsNGC0Ywg0L/RgNC4INC+0YHQstC40LTQtdGC0LXQu9GM0YHRgtCy0L7QstCw0L3QuNC4INGA0LDQsdC+0YLQvdC40LrQsCDRgtC10YDRgNC40YLQvtGA0LjQsNC70YzQvdGL0Lwg0L/QvtC00YDQsNC30LTQtdC70LXQvdC40LXQvCAmbmJzcDvRg9C/0L7Qu9C90L7QvNC+0YfQtdC90L3QvtCz0L4g0L7RgNCz0LDQvdCwOzwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7IGxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij4zKSDQt9Cw0YnQuNGJ0LDRgtGMINGB0LLQvtC4INC/0YDQsNCy0LAg0Lgg0LfQsNC60L7QvdC90YvQtSDQuNC90YLQtdGA0LXRgdGLLCDQsCDRgtCw0LrQttC1INC/0YDQsNCy0LAg0Lgg0LfQsNC60L7QvdC90YvQtSDQuNC90YLQtdGA0LXRgdGLINCy0YvQs9C+0LTQvtC/0YDQuNC+0LHRgNC10YLQsNGC0LXQu9C10Lkg0LIg0YHRg9C00LXQsdC90L7QvCDQv9C+0YDRj9C00LrQtTs8L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyBsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+NCkg0YLRgNC10LHQvtCy0LDRgtGMINC+0YIg0KHRgtGA0LDRhdC+0LLRidC40LrQsCDRgNCw0LfRitGP0YHQvdC10L3QuNGPINGD0YHQu9C+0LLQuNC5INC+0LHRj9C30LDRgtC10LvRjNC90L7Qs9C+INGB0YLRgNCw0YXQvtCy0LDQvdC40Y8g0YDQsNCx0L7RgtC90LjQutCwINC+0YIg0L3QtdGB0YfQsNGB0YLQvdGL0YUg0YHQu9GD0YfQsNC10LIsINC/0YDQsNCyINC4INC+0LHRj9C30LDQvdC90L7RgdGC0LXQuSDQv9C+INC00L7Qs9C+0LLQvtGA0YMg0L7QsdGP0LfQsNGC0LXQu9GM0L3QvtCz0L4g0YHRgtGA0LDRhdC+0LLQsNC90LjRjyDRgNCw0LHQvtGC0L3QuNC60LAg0L7RgiDQvdC10YHRh9Cw0YHRgtC90YvRhSDRgdC70YPRh9Cw0LXQsjs8L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyBsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+NSkg0L/RgNC40LLQu9C10LrQsNGC0Ywg0L3QtdC30LDQstC40YHQuNC80L7Qs9C+INGN0LrRgdC/0LXRgNGC0LAg0LTQu9GPINC+0YbQtdC90LrQuCDRgdGC0YDQsNGF0L7QstC+0LPQviDRgNC40YHQutCwOzwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7IGxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij42KSDQvtGB0L/QvtGA0LjRgtGMINCyINC/0L7RgNGP0LTQutC1LCDRg9GB0YLQsNC90L7QstC70LXQvdC90L7QvCDQt9Cw0LrQvtC90L7QtNCw0YLQtdC70YzRgdGC0LLQvtC8INCg0LXRgdC/0YPQsdC70LjQutC4INCa0LDQt9Cw0YXRgdGC0LDQvSwg0YDQtdGI0LXQvdC40LUg0KHRgtGA0LDRhdC+0LLRidC40LrQsCDQvtCxINC+0YLQutCw0LfQtSDQsiDQvtGB0YPRidC10YHRgtCy0LvQtdC90LjQuCDRgdGC0YDQsNGF0L7QstC+0Lkg0LLRi9C/0LvQsNGC0Ysg0LjQu9C4INGD0LzQtdC90YzRiNC10L3QuNC4INC10LUg0YDQsNC30LzQtdGA0LAuPC9kaXY+PGRpdiBzdHlsZT0ibGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7IGxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij40LiDQodGC0YDQsNGF0L7QstCw0YLQtdC70Ywg0L7QsdGP0LfQsNC9OjwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7IGxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij4xKSDRg9C/0LvQsNGC0LjRgtGMINGB0YLRgNCw0YXQvtCy0YPRjiDQv9GA0LXQvNC40Y4g0LIg0YDQsNC30LzQtdGA0LUsINC/0L7RgNGP0LTQutC1INC4INGB0YDQvtC60LgsINC60L7RgtC+0YDRi9C1INGD0YHRgtCw0L3QvtCy0LvQtdC90Ysg0L3QsNGB0YLQvtGP0YnQuNC8INC00L7Qs9C+0LLQvtGA0L7QvCDQvtCx0Y/Qt9Cw0YLQtdC70YzQvdC+0LPQviDRgdGC0YDQsNGF0L7QstCw0L3QuNGPINGA0LDQsdC+0YLQvdC40LrQsCDQvtGCINC90LXRgdGH0LDRgdGC0L3Ri9GFINGB0LvRg9GH0LDQtdCyLCDQuCDQvtCx0LXRgdC/0LXRh9C40YLRjCDRgdC+0YXRgNCw0L3QvdC+0YHRgtGMINCy0YHQtdGFINC40LzQtdGO0YnQuNGF0YHRjyDRgyDQvdC10LPQviDQtNC+0LrRg9C80LXQvdGC0L7QsiDQv9C+INGB0YLRgNCw0YXQvtCy0LDQvdC40Y4g0LIg0YHQvtC+0YLQstC10YLRgdGC0LLQuNC4INGBINC30LDQutC+0L3QvtC00LDRgtC10LvRjNGB0YLQstC+0Lwg0KDQtdGB0L/Rg9Cx0LvQuNC60Lgg0JrQsNC30LDRhdGB0YLQsNC9OzwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7IGxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij4yKSDQsiDRgtC10YfQtdC90LjQtSDQtNC10YHRj9GC0Lgg0YDQsNCx0L7Rh9C40YUg0LTQvdC10Lkg0YEg0LzQvtC80LXQvdGC0LAg0LjQt9C80LXQvdC10L3QuNGPINC60LvQsNGB0YHQsCDQv9GA0L7RhNC10YHRgdC40L7QvdCw0LvRjNC90L7Qs9C+INGA0LjRgdC60LAg0YDQsNCx0L7RgtC90LjQutCwICjRgNCw0LHQvtGC0L3QuNC60L7Qsikg0YPQstC10LTQvtC80LjRgtGMINC+0LEg0Y3RgtC+0Lwg0KHRgtGA0LDRhdC+0LLRidC40LrQsDs8L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyBsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+Mykg0L7RgdGD0YnQtdGB0YLQstC70Y/RgtGMINC80LXRgNC+0L/RgNC40Y/RgtC40Y8sINC90LDQv9GA0LDQstC70LXQvdC90YvQtSDQvdCwINC/0YDQtdC00YPQv9GA0LXQttC00LXQvdC40LUg0YHRgtGA0LDRhdC+0LLRi9GFINGB0LvRg9GH0LDQtdCyOzwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7IGxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij40KSDQvdC10LfQsNC80LXQtNC70LjRgtC10LvRjNC90L4sINC90L4g0L3QtSDQv9C+0LfQtNC90LXQtSDRgtGA0LXRhSDRgNCw0LHQvtGH0LjRhSDQtNC90LXQuSwg0LrQsNC6INC10LzRgyDRgdGC0LDQu9C+INC40LfQstC10YHRgtC90L4g0L4g0L3QsNGB0YLRg9C/0LvQtdC90LjQuCDQvdC10YHRh9Cw0YHRgtC90L7Qs9C+INGB0LvRg9GH0LDRjywg0YPQstC10LTQvtC80LjRgtGMINC+0LEg0Y3RgtC+0Lwg0KHRgtGA0LDRhdC+0LLRidC40LrQsCDQv9C+INGD0YHRgtCw0L3QvtCy0LvQtdC90L3QvtC5INGE0L7RgNC80LUg0YHQvtCz0LvQsNGB0L3QviDQn9GA0LjQu9C+0LbQtdC90LjRjiAyINC6INC90LDRgdGC0L7Rj9GJ0LXQvNGDINCU0L7Qs9C+0LLQvtGA0YM7PC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsgbGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPjUpINC+0LHQtdGB0L/QtdGH0LjRgtGMINGA0LDRgdGB0LvQtdC00L7QstCw0L3QuNC1INC+0LHRgdGC0L7Rj9GC0LXQu9GM0YHRgtCyINC90LDRgdGC0YPQv9C70LXQvdC40Y8g0YHRgtGA0LDRhdC+0LLRi9GFINGB0LvRg9GH0LDQtdCyINGBINC+0LHRj9C30LDRgtC10LvRjNC90YvQvCDRg9GH0LDRgdGC0LjQtdC8INC/0YDQtdC00YHRgtCw0LLQuNGC0LXQu9C10Lkg0YPQv9C+0LvQvdC+0LzQvtGH0LXQvdC90L7Qs9C+INC+0YDQs9Cw0L3QsCDQuCDQodGC0YDQsNGF0L7QstGJ0LjQutCwOzwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7IGxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij42KSDQtNC+0LrQsNC30YvQstCw0YLRjCDQvdCw0YHRgtGD0L/Qu9C10L3QuNC1INGB0YLRgNCw0YXQvtCy0L7Qs9C+INGB0LvRg9GH0LDRjywg0LAg0YLQsNC60LbQtSDQv9GA0LjRh9C40L3QtdC90L3Ri9GFINC40Lwg0YPQsdGL0YLQutC+0LI7PC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsgbGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPjcpINC/0YDQtdC00YHRgtCw0LLQu9GP0YLRjCDQodGC0YDQsNGF0L7QstGJ0LjQutGDINCyINGD0YHRgtCw0L3QvtCy0LvQtdC90L3Ri9C1INC00L7Qs9C+0LLQvtGA0L7QvCDRgdGA0L7QutC4INC00L7QutGD0LzQtdC90YLRiywg0L3QtdC+0LHRhdC+0LTQuNC80YvQtSDQtNC70Y8g0YDQsNGB0YfQtdGC0LAg0YHRgtGA0LDRhdC+0LLQvtC5INCy0YvQv9C70LDRgtGLOzwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7IGxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij44KSDQvtCx0LXRgdC/0LXRh9C40YLRjCDRgdCy0L7QtdCy0YDQtdC80LXQvdC90L7QtSDQv9GA0L7QstC10LTQtdC90LjQtSDQvtCx0Y/Qt9Cw0YLQtdC70YzQvdGL0YUg0LzQtdC00LjRhtC40L3RgdC60LjRhSDQvtGB0LzQvtGC0YDQvtCyINGA0LDQsdC+0YLQvdC40LrQvtCyINCyINGB0L7QvtGC0LLQtdGC0YHRgtCy0LjQuCDRgSDQt9Cw0LrQvtC90L7QtNCw0YLQtdC70YzRgdGC0LLQvtC8INCg0LXRgdC/0YPQsdC70LjQutC4INCa0LDQt9Cw0YXRgdGC0LDQvTs8L2Rpdj48ZGl2IHN0eWxlPSJsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsgbGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPjkpINC/0YDQtdC00YHRgtCw0LLQu9GP0YLRjCDQsiAmbmJzcDvRg9C/0L7Qu9C90L7QvNC+0YfQtdC90L3Ri9C5INC+0YDQs9Cw0L0g0Lgg0L7RgNCz0LDQvdC40LfQsNGG0LjQuCDQt9C00YDQsNCy0L7QvtGF0YDQsNC90LXQvdC40Y8g0LTQvtC60YPQvNC10L3RgtGLINC+0LEg0YPRgdC70L7QstC40Y/RhSDRgtGA0YPQtNCwINGA0LDQsdC+0YLQvdC40LrQvtCyLCDQv9GA0LXQtNGI0LXRgdGC0LLQvtCy0LDQstGI0LjRhSDRgdGC0YDQsNGF0L7QstGL0Lwg0YHQu9GD0YfQsNGP0Lw7PC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsgbGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPjEwKSDQvtCx0YPRh9Cw0YLRjCDRgNCw0LHQvtGC0L3QuNC60L7QsiDQsdC10Lcg0L7RgtGA0YvQstCwINC+0YIg0L/RgNC+0LjQt9Cy0L7QtNGB0YLQstCwINCx0LXQt9C+0L/QsNGB0L3Ri9C8INC80LXRgtC+0LTQsNC8INC4INC/0YDQuNC10LzQsNC8INGC0YDRg9C00LA7PC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsgbGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPjExKSDQuNGB0L/QvtC70L3Rj9GC0Ywg0YDQtdGI0LXQvdC40Y8g0YPQv9C+0LvQvdC+0LzQvtGH0LXQvdC90L7Qs9C+INC+0YDQs9Cw0L3QsCDQv9C+INCy0L7Qv9GA0L7RgdCw0Lwg0L/RgNC+0YTQuNC70LDQutGC0LjQutC4LCDQv9GA0LXQtNGD0L/RgNC10LbQtNC10L3QuNGPINC4INGA0LDRgdGB0LvQtdC00L7QstCw0L3QuNGPINC90LXRgdGH0LDRgdGC0L3Ri9GFINGB0LvRg9GH0LDQtdCyOzwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7IGxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij4xMikg0YHQstC+0LXQstGA0LXQvNC10L3QvdC+INGB0L7QvtCx0YnQsNGC0Ywg0KHRgtGA0LDRhdC+0LLRidC40LrRgyDQviDRgdCy0L7QtdC5INGA0LXQvtGA0LPQsNC90LjQt9Cw0YbQuNC4INC40LvQuCDQu9C40LrQstC40LTQsNGG0LjQuDs8L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyBsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+MTMpINC/0YDQuNC90Y/RgtGMINC80LXRgNGLINC6INGD0LzQtdC90YzRiNC10L3QuNGOINGD0LHRi9GC0LrQvtCyINC+0YIg0YHRgtGA0LDRhdC+0LLQvtCz0L4g0YHQu9GD0YfQsNGPOzwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7IGxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij4xNCkg0L7QsdC10YHQv9C10YfQuNGC0Ywg0L/QtdGA0LXRhdC+0LQg0Log0KHRgtGA0LDRhdC+0LLRidC40LrRgyDQv9GA0LDQstCwINGC0YDQtdCx0L7QstCw0L3QuNGPINC6INC70LjRhtGDLCDQvtGC0LLQtdGC0YHRgtCy0LXQvdC90L7QvNGDINC30LAg0L3QsNGB0YLRg9C/0LvQtdC90LjQtSDRgdGC0YDQsNGF0L7QstC+0LPQviDRgdC70YPRh9Cw0Y87PC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsgbGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPjE1KSDQt9Cw0LrQu9GO0YfQuNGC0Ywg0LTQvtCz0L7QstC+0YAg0LDQvdC90YPQuNGC0LXRgtCwINCyINC/0L7Qu9GM0LfRgyDRgNCw0LHQvtGC0L3QuNC60LAg0LjQu9C4INC70LjRhtCwLCDQuNC80LXRjtGJ0LXQs9C+INC/0YDQsNCy0L4g0L3QsCDQstC+0LfQvNC10YnQtdC90LjQtSDQstGA0LXQtNCwINCyINGB0LLRj9C30Lgg0YHQviDRgdC80LXRgNGC0YzRjiDRgNCw0LHQvtGC0L3QuNC60LAg0LIg0YHQu9GD0YfQsNGP0YUsINC/0YDQtdC00YPRgdC80L7RgtGA0LXQvdC90YvRhSDQl9Cw0LrQvtC90L7QvCwg0LIg0L/RgNC10LTQtdC70LDRhSDRgdGC0YDQsNGF0L7QstC+0Lkg0YHRg9C80LzRiywg0YPRgdGC0LDQvdC+0LLQu9C10L3QvdC+0Lkg0LTQvtCz0L7QstC+0YDQvtC8INC+0LHRj9C30LDRgtC10LvRjNC90L7Qs9C+INGB0YLRgNCw0YXQvtCy0LDQvdC40Y8g0YDQsNCx0L7RgtC90LjQutCwINC+0YIg0L3QtdGB0YfQsNGB0YLQvdGL0YUg0YHQu9GD0YfQsNC10LIuPC9kaXY+PC9kaXY+PC9kaXY+PC9kaXY+PC9kaXY+PC9kaXY+', 0, 37, 6, '', 6),
(230, '', 0, 'PGRpdiBzdHlsZT0idGV4dC1hbGlnbjogY2VudGVyOyAiPjxzcGFuIHN0eWxlPSJmb250LXdlaWdodDogYm9sZDsiPtCh0YLQsNGC0YzRjyA2LtCf0YDQsNCy0LAg0LLRi9Cz0L7QtNC+0L/RgNC40L7QsdGA0LXRgtCw0YLQtdC70Y88L3NwYW4+PC9kaXY+PGRpdj48YnI+PC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsgIj7QktGL0LPQvtC00L7Qv9GA0LjQvtCx0YDQtdGC0LDRgtC10LvRjCDQuNC80LXQtdGCINC/0YDQsNCy0L46PC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsiPjEpPHNwYW4gY2xhc3M9IkFwcGxlLXRhYi1zcGFuIiBzdHlsZT0id2hpdGUtc3BhY2U6cHJlIj4JPC9zcGFuPtC90LAg0L/QvtC70YPRh9C10L3QuNC1INGB0YLRgNCw0YXQvtCy0L7QuSDQstGL0L/Qu9Cw0YLRiyDQsiDQv9C+0YDRj9C00LrQtSDQuCDQvdCwINGD0YHQu9C+0LLQuNGP0YUsINGD0YHRgtCw0L3QvtCy0LvQtdC90L3Ri9GFINC90LDRgdGC0L7Rj9GJ0LjQvCDQlNC+0LPQvtCy0L7RgNC+0Lwg0YHRgtGA0LDRhdC+0LLQsNC90LjRjyDQuCDQl9Cw0LrQvtC90L7QvDs8L2Rpdj48ZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7Ij4yKTxzcGFuIGNsYXNzPSJBcHBsZS10YWItc3BhbiIgc3R5bGU9IndoaXRlLXNwYWNlOnByZSI+CTwvc3Bhbj7QsdC10YHQv9C70LDRgtC90L4g0L/QvtC70YPRh9Cw0YLRjCDQvtGCINCh0YLRgNCw0YXQvtCy0LDRgtC10LvRjyDQuCDQodGC0YDQsNGF0L7QstGJ0LjQutCwINC40L3RhNC+0YDQvNCw0YbQuNGOINC+0LEg0YPRgdC70L7QstC40Y/RhSDQvtCx0Y/Qt9Cw0YLQtdC70YzQvdC+0LPQviDRgdGC0YDQsNGF0L7QstCw0L3QuNGPINC+0YLQstC10YLRgdGC0LLQtdC90L3QvtGB0YLQuCDRgNCw0LHQvtGC0L7QtNCw0YLQtdC70Y87Jm5ic3A7PC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsiPjMpPHNwYW4gY2xhc3M9IkFwcGxlLXRhYi1zcGFuIiBzdHlsZT0id2hpdGUtc3BhY2U6cHJlIj4JPC9zcGFuPtC+0LHQttCw0LvQvtCy0LDRgtGMINGA0LXRiNC10L3QuNGPINC/0L4g0LLQvtC/0YDQvtGB0LDQvCDRgNCw0YHRgdC70LXQtNC+0LLQsNC90LjRjyDRgdGC0YDQsNGF0L7QstC+0LPQviDRgdC70YPRh9Cw0Y8g0LIg0YPQv9C+0LvQvdC+0LzQvtGH0LXQvdC90YvQuSDQvtGA0LPQsNC9INC40LvQuCDRgdGD0LQ7Jm5ic3A7PC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsiPjQpPHNwYW4gY2xhc3M9IkFwcGxlLXRhYi1zcGFuIiBzdHlsZT0id2hpdGUtc3BhY2U6cHJlIj4JPC9zcGFuPtC+0LHRgNCw0YnQsNGC0YzRgdGPINC/0L4g0LLQvtC/0YDQvtGB0LDQvCDQvNC10LTQuNC60L4t0YHQvtGG0LjQsNC70YzQvdC+0Lkg0Y3QutGB0L/QtdGA0YLQuNC30Ysg0LIg0YLQtdGA0YDQuNGC0L7RgNC40LDQu9GM0L3QvtC1INC/0L7QtNGA0LDQt9C00LXQu9C10L3QuNC1INGD0L/QvtC70L3QvtC80L7Rh9C10L3QvdC+0LPQviDQvtGA0LPQsNC90LA7Jm5ic3A7PC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsiPjUpPHNwYW4gY2xhc3M9IkFwcGxlLXRhYi1zcGFuIiBzdHlsZT0id2hpdGUtc3BhY2U6cHJlIj4JPC9zcGFuPtC40L3RhNC+0YDQvNC40YDQvtCy0LDRgtGMINCh0YLRgNCw0YXQvtCy0YnQuNC60LAg0L4g0L3QsNGB0YLRg9C/0LvQtdC90LjQuCDRgdGC0YDQsNGF0L7QstC+0LPQviDRgdC70YPRh9Cw0Y87Jm5ic3A7PC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsiPjYpPHNwYW4gY2xhc3M9IkFwcGxlLXRhYi1zcGFuIiBzdHlsZT0id2hpdGUtc3BhY2U6cHJlIj4JPC9zcGFuPtC90LAg0YPRh9Cw0YHRgtC40LUg0LIg0YDQsNGB0YHQu9C10LTQvtCy0LDQvdC40Lgg0YHRgtGA0LDRhdC+0LLQvtCz0L4g0YHQu9GD0YfQsNGPLCDQsiDRgtC+0Lwg0YfQuNGB0LvQtSDRgSDRg9GH0LDRgdGC0LjQtdC8INC/0YDQtdC00YHRgtCw0LLQuNGC0LXQu9C10Lkg0YDQsNCx0L7RgtC90LjQutC+0LIg0LvQuNCx0L4g0YHQstC+0LXQs9C+INC00L7QstC10YDQtdC90L3QvtCz0L4g0LvQuNGG0LAuPC9kaXY+PC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsiPjxicj48L2Rpdj4=', 0, 47, 6, '', 6),
(231, '', 0, 'PGRpdiBzdHlsZT0idGV4dC1hbGlnbjogY2VudGVyOyAiPjxzcGFuIHN0eWxlPSJmb250LXdlaWdodDogYm9sZDsiPtCh0YLQsNGC0YzRjyA3LiDQntGB0L3QvtCy0LDQvdC40Y8g0L7RgdCy0L7QsdC+0LbQtNC10L3QuNGPINCh0YLRgNCw0YXQvtCy0YnQuNC60LAg0L7RgiDQvtGB0YPRidC10YHRgtCy0LvQtdC90LjRjyDRgdGC0YDQsNGF0L7QstC+0Lkg0LLRi9C/0LvQsNGC0Ys8L3NwYW4+PC9kaXY+PGRpdj48YnI+PC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsgIj4xLiDQodGC0YDQsNGF0L7QstGJ0LjQuiDQstC/0YDQsNCy0LUg0L/QvtC70L3QvtGB0YLRjNGOINC40LvQuCDRh9Cw0YHRgtC40YfQvdC+INC+0YLQutCw0LfQsNGC0Ywg0KHRgtGA0LDRhdC+0LLQsNGC0LXQu9GOINCyINGB0YLRgNCw0YXQvtCy0L7QuSDQstGL0L/Qu9Cw0YLQtSwg0LXRgdC70Lgg0YHRgtGA0LDRhdC+0LLQvtC5INGB0LvRg9GH0LDQuSDQv9GA0L7QuNC30L7RiNC10Lsg0LLRgdC70LXQtNGB0YLQstC40LU6PC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsiPjEpINGD0LzRi9GI0LvQtdC90L3Ri9GFINC00LXQudGB0YLQstC40Lkg0KHRgtGA0LDRhdC+0LLQsNGC0LXQu9GPLCDQt9Cw0YHRgtGA0LDRhdC+0LLQsNC90L3QvtCz0L4g0LggKNC40LvQuCkg0LLRi9Cz0L7QtNC+0L/RgNC40L7QsdGA0LXRgtCw0YLQtdC70Y8sINC90LDQv9GA0LDQstC70LXQvdC90YvRhSDQvdCwINCy0L7Qt9C90LjQutC90L7QstC10L3QuNC1INGB0YLRgNCw0YXQvtCy0L7Qs9C+INGB0LvRg9GH0LDRjyDQu9C40LHQviDRgdC/0L7RgdC+0LHRgdGC0LLRg9GO0YnQuNGFINC10LPQviDQvdCw0YHRgtGD0L/Qu9C10L3QuNGOLCDQt9CwINC40YHQutC70Y7Rh9C10L3QuNC10Lwg0LTQtdC50YHRgtCy0LjQuSwg0YHQvtCy0LXRgNGI0LXQvdC90YvRhSDQsiDRgdC+0YHRgtC+0Y/QvdC40Lgg0L3QtdC+0LHRhdC+0LTQuNC80L7QuSDQvtCx0L7RgNC+0L3RiyDQuCDQutGA0LDQudC90LXQuSDQvdC10L7QsdGF0L7QtNC40LzQvtGB0YLQuDs8L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyI+Mikg0LTQtdC50YHRgtCy0LjQuSDQodGC0YDQsNGF0L7QstCw0YLQtdC70Y8sINC30LDRgdGC0YDQsNGF0L7QstCw0L3QvdC+0LPQviDQuCAo0LjQu9C4KSDQstGL0LPQvtC00L7Qv9GA0LjQvtCx0YDQtdGC0LDRgtC10LvRjywg0L/RgNC40LfQvdCw0L3QvdGL0YUg0LIg0YPRgdGC0LDQvdC+0LLQu9C10L3QvdC+0Lwg0LfQsNC60L7QvdC+0LTQsNGC0LXQu9GM0L3Ri9C80Lgg0LDQutGC0LDQvNC4INC/0L7RgNGP0LTQutC1INGD0LzRi9GI0LvQtdC90L3Ri9C80Lgg0L/RgNC10YHRgtGD0L/Qu9C10L3QuNGP0LzQuCDQuNC70Lgg0LDQtNC80LjQvdC40YHRgtGA0LDRgtC40LLQvdGL0LzQuCDQv9GA0LDQstC+0L3QsNGA0YPRiNC10L3QuNGP0LzQuCwg0L3QsNGF0L7QtNGP0YnQuNC80LjRgdGPINCyINC/0YDQuNGH0LjQvdC90L7QuSDRgdCy0Y/Qt9C4INGB0L4g0YHRgtGA0LDRhdC+0LLRi9C8INGB0LvRg9GH0LDQtdC8LjwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7Ij4yLiDQodGC0YDQsNGF0L7QstGJ0LjQuiDQvtGB0LLQvtCx0L7QttC00LDQtdGC0YHRjyDQvtGCINC+0YHRg9GJ0LXRgdGC0LLQu9C10L3QuNGPINGB0YLRgNCw0YXQvtCy0L7QuSDQstGL0L/Qu9Cw0YLRiywg0LXRgdC70Lgg0YHRgtGA0LDRhdC+0LLQvtC5INGB0LvRg9GH0LDQuSDQvdCw0YHRgtGD0L/QuNC7INCy0YHQu9C10LTRgdGC0LLQuNC1OjwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7Ij4xKSDQstC+0LfQtNC10LnRgdGC0LLQuNGPINGP0LTQtdGA0L3QvtCz0L4g0LLQt9GA0YvQstCwLCDRgNCw0LTQuNCw0YbQuNC4INC40LvQuCDRgNCw0LTQuNC+0LDQutGC0LjQstC90L7Qs9C+INC30LDRgNCw0LbQtdC90LjRjzs8L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyI+Mikg0LLQvtC10L3QvdGL0YUg0LTQtdC50YHRgtCy0LjQuTs8L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyI+Mykg0LPRgNCw0LbQtNCw0L3RgdC60L7QuSDQstC+0LnQvdGLLCDQvdCw0YDQvtC00L3Ri9GFINCy0L7Qu9C90LXQvdC40Lkg0LLRgdGP0LrQvtCz0L4g0YDQvtC00LAsINC80LDRgdGB0L7QstGL0YUg0LHQtdGB0L/QvtGA0Y/QtNC60L7QsiDQuNC70Lgg0LfQsNCx0LDRgdGC0L7QstC+0LouPC9kaXY+PGRpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyBsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+My4g0J7RgdC90L7QstCw0L3QuNC10Lwg0LTQu9GPINC+0YLQutCw0LfQsCDQodGC0YDQsNGF0L7QstGJ0LjQutCwINCyINC+0YHRg9GJ0LXRgdGC0LLQu9C10L3QuNC4INGB0YLRgNCw0YXQvtCy0L7QuSDQstGL0L/Qu9Cw0YLRiyDQvNC+0LbQtdGCINCx0YvRgtGMINGC0LDQutC20LUg0YHQu9C10LTRg9GO0YnQtdC1OjwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7IGxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij4xKSDRgdC+0L7QsdGJ0LXQvdC40LUg0KHRgtGA0LDRhdC+0LLQsNGC0LXQu9C10Lwg0KHRgtGA0LDRhdC+0LLRidC40LrRgyDQt9Cw0LLQtdC00L7QvNC+INC70L7QttC90YvRhSDRgdCy0LXQtNC10L3QuNC5INC+0LEg0L7QsdGK0LXQutGC0LUg0KHRgtGA0LDRhdC+0LLQsNC90LjRjywg0YHRgtGA0LDRhdC+0LLQvtC8INGA0LjRgdC60LUsINGB0YLRgNCw0YXQvtCy0L7QvCDRgdC70YPRh9Cw0LUg0Lgg0LXQs9C+INC/0L7RgdC70LXQtNGB0YLQstC40Y/RhTs8L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyBsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+Mikg0YPQvNGL0YjQu9C10L3QvdC+0LUg0L3QtdC/0YDQuNC90Y/RgtC40LUg0KHRgtGA0LDRhdC+0LLQsNGC0LXQu9C10Lwg0LzQtdGAINC/0L4g0YPQvNC10L3RjNGI0LXQvdC40Y4g0YPQsdGL0YLQutC+0LIg0L7RgiDRgdGC0YDQsNGF0L7QstC+0LPQviDRgdC70YPRh9Cw0Y87PC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsgbGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPjMpINC/0L7Qu9GD0YfQtdC90LjQtSDQodGC0YDQsNGF0L7QstCw0YLQtdC70LXQvCDRgdC+0L7RgtCy0LXRgtGB0YLQstGD0Y7RidC10LPQviDQstC+0LfQvNC10YnQtdC90LjRjyDRg9Cx0YvRgtC60LAg0L/QviDQuNC80YPRidC10YHRgtCy0LXQvdC90L7QvNGDINGB0YLRgNCw0YXQvtCy0LDQvdC40Y4g0L7RgiDQu9C40YbQsCwg0LLQuNC90L7QstC90L7Qs9C+INCyINC/0YDQuNGH0LjQvdC10L3QuNC4INGD0LHRi9GC0LrQsDs8L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyBsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+NCkg0LLQvtGB0L/RgNC10L/Rj9GC0YHRgtCy0L7QstCw0L3QuNC1INCh0YLRgNCw0YXQvtCy0LDRgtC10LvQtdC8INCh0YLRgNCw0YXQvtCy0YnQuNC60YMg0LIg0YDQsNGB0YHQu9C10LTQvtCy0LDQvdC40Lgg0L7QsdGB0YLQvtGP0YLQtdC70YzRgdGC0LIg0L3QsNGB0YLRg9C/0LvQtdC90LjRjyDRgdGC0YDQsNGF0L7QstC+0LPQviDRgdC70YPRh9Cw0Y8g0Lgg0LIg0YPRgdGC0LDQvdC+0LLQu9C10L3QuNC4INGA0LDQt9C80LXRgNCwINC/0YDQuNGH0LjQvdC10L3QvdC+0LPQviDQuNC8INGD0LHRi9GC0LrQsDs8L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyBsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+NSkg0L3QtdGD0LLQtdC00L7QvNC70LXQvdC40LUg0KHRgtGA0LDRhdC+0LLRidC40LrQsCDQviDQvdCw0YHRgtGD0L/Qu9C10L3QuNC4INGB0YLRgNCw0YXQvtCy0L7Qs9C+INGB0LvRg9GH0LDRjzs8L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyBsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+Nikg0L7RgtC60LDQtyDQodGC0YDQsNGF0L7QstCw0YLQtdC70Y8g0L7RgiDRgdCy0L7QtdCz0L4g0L/RgNCw0LLQsCDRgtGA0LXQsdC+0LLQsNC90LjRjyDQuiDQu9C40YbRgywg0L7RgtCy0LXRgtGB0YLQstC10L3QvdC+0LzRgyDQt9CwINC90LDRgdGC0YPQv9C70LXQvdC40LUg0YHRgtGA0LDRhdC+0LLQvtCz0L4g0YHQu9GD0YfQsNGPLCDQsCDRgtCw0LrQttC1INC+0YLQutCw0Lcg0L/QtdGA0LXQtNCw0YLRjCDQodGC0YDQsNGF0L7QstGJ0LjQutGDINC00L7QutGD0LzQtdC90YLRiywg0L3QtdC+0LHRhdC+0LTQuNC80YvQtSDQtNC70Y8g0L/QtdGA0LXRhdC+0LTQsCDQuiDQodGC0YDQsNGF0L7QstGJ0LjQutGDINC/0YDQsNCy0LAg0YLRgNC10LHQvtCy0LDQvdC40Y8uINCV0YHQu9C4INGB0YLRgNCw0YXQvtCy0L7QtSDQstC+0LfQvNC10YnQtdC90LjQtSDRg9C20LUg0LHRi9C70L4g0LLRi9C/0LvQsNGH0LXQvdC+LCDQodGC0YDQsNGF0L7QstGJ0LjQuiDQstC/0YDQsNCy0LUg0YLRgNC10LHQvtCy0LDRgtGMINC10LPQviDQstC+0LfQstGA0LDRgtCwINC/0L7Qu9C90L7RgdGC0YzRjiDQuNC70Lgg0YfQsNGB0YLQuNGH0L3Qvjs8L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyBsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+Nykg0LTRgNGD0LPQuNC1INGB0LvRg9GH0LDQuCwg0L/RgNC10LTRg9GB0LzQvtGC0YDQtdC90L3Ri9C1INC30LDQutC+0L3QvtC00LDRgtC10LvRjNC90YvQvNC4INCw0LrRgtCw0LzQuC48L2Rpdj48L2Rpdj48ZGl2IHN0eWxlPSJsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsgbGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPjQuINCe0YHQvdC+0LLQsNC90LjRj9C80Lgg0LTQu9GPINC+0YLQutCw0LfQsCDQsiDQvtGB0YPRidC10YHRgtCy0LvQtdC90LjQuCDRgdGC0YDQsNGF0L7QstC+0Lkg0LLRi9C/0LvQsNGC0Ysg0LzQvtCz0YPRgiDQsdGL0YLRjCDQv9GA0L7QuNC30LLQvtC00YHRgtCy0LXQvdC90YvQtSDRgtGA0LDQstC80Ysg0Lgg0LjQvdGL0LUg0L/QvtCy0YDQtdC20LTQtdC90LjRjyDQt9C00L7RgNC+0LLRjNGPINGA0LDQsdC+0YLQvdC40LrQvtCyINC90LAg0L/RgNC+0LjQt9Cy0L7QtNGB0YLQstC1LCDQsiDRhdC+0LTQtSDRgNCw0YHRgdC70LXQtNC+0LLQsNC90LjRjyDQutC+0YLQvtGA0YvRhSDQvtCx0YrQtdC60YLQuNCy0L3QviDRg9GB0YLQsNC90L7QstC70LXQvdC+LCDRh9GC0L4g0L7QvdC4INC/0YDQvtC40LfQvtGI0LvQuDo8L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyBsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+MSkg0L/RgNC4INCy0YvQv9C+0LvQvdC10L3QuNC4INC/0L7RgdGC0YDQsNC00LDQstGI0LjQvCDQv9C+INGB0L7QsdGB0YLQstC10L3QvdC+0Lkg0LjQvdC40YbQuNCw0YLQuNCy0LUg0YDQsNCx0L7RgiDQuNC70Lgg0LjQvdGL0YUg0LTQtdC50YHRgtCy0LjQuSwg0L3QtSDQstGF0L7QtNGP0YnQuNGFINCyINGE0YPQvdC60YbQuNC+0L3QsNC70YzQvdGL0LUg0L7QsdGP0LfQsNC90L3QvtGB0YLQuCDRgNCw0LHQvtGC0L3QuNC60LAg0Lgg0L3QtSDRgdCy0Y/Qt9Cw0L3QvdGL0YUg0YEg0LjQvdGC0LXRgNC10YHQvtC8INGA0LDQsdC+0YLQvtC00LDRgtC10LvRjywg0LIg0YLQvtC8INGH0LjRgdC70LUg0LIg0L/QtdGA0LjQvtC0INC80LXQttC00YPRgdC80LXQvdC90L7Qs9C+INC+0YLQtNGL0YXQsCDQuCDQvtCx0LXQtNC10L3QvdC+0LPQviDQv9C10YDQtdGA0YvQstCwINC/0YDQuCDRgNCw0LHQvtGC0LUg0LLQsNGF0YLQvtCy0YvQvCDQvNC10YLQvtC00L7QvCwg0LAg0YLQsNC60LbQtSDQsiDRgdC+0YHRgtC+0Y/QvdC40Lgg0LDQu9C60L7Qs9C+0LvRjNC90L7Qs9C+INC+0L/RjNGP0L3QtdC90LjRjywg0YPQv9C+0YLRgNC10LHQu9C10L3QuNGPINGC0L7QutGB0LjRh9C10YHQutC40YUg0Lgg0L3QsNGA0LrQvtGC0LjRh9C10YHQutC40YUg0LLQtdGJ0LXRgdGC0LIgKNC40YUg0LDQvdCw0LvQvtCz0L7Qsik7PC9kaXY+PGRpdiBzdHlsZT0ibGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7Ij4yKSDQsiDRgNC10LfRg9C70YzRgtCw0YLQtSDQv9GA0LXQtNC90LDQvNC10YDQtdC90L3QvtCz0L4gKNGD0LzRi9GI0LvQtdC90L3QvtCz0L4pINC/0YDQuNGH0LjQvdC10L3QuNGPINCy0YDQtdC00LAg0YHQstC+0LXQvNGDINC30LTQvtGA0L7QstGM0Y4g0LjQu9C4INC/0YDQuCDRgdC+0LLQtdGA0YjQtdC90LjQuCDQv9C+0YHRgtGA0LDQtNCw0LLRiNC40Lwg0YPQs9C+0LvQvtCy0L3QvtCz0L4g0L/RgNC10YHRgtGD0L/Qu9C10L3QuNGPOzwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7Ij4zKSDQuNC3LdC30LAg0LLQvdC10LfQsNC/0L3QvtCz0L4g0YPRhdGD0LTRiNC10L3QuNGPINC30LTQvtGA0L7QstGM0Y8g0L/QvtGB0YLRgNCw0LTQsNCy0YjQtdCz0L4sINC/0L7QtNGC0LLQtdGA0LbQtNC10L3QvdC+0LPQviDQvNC10LTQuNGG0LjQvdGB0LrQuNC8INC30LDQutC70Y7Rh9C10L3QuNC10LwsINC90LUg0YHQstGP0LfQsNC90L3QvtCz0L4g0YEg0LLQvtC30LTQtdC50YHRgtCy0LjQtdC8INC+0L/QsNGB0L3Ri9GFINC4ICjQuNC70LgpINCy0YDQtdC00L3Ri9GFINC/0YDQvtC40LfQstC+0LTRgdGC0LLQtdC90L3Ri9GFINGE0LDQutGC0L7RgNC+0LIuPC9kaXY+PGRpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyBsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+NS4g0J7RgdCy0L7QsdC+0LbQtNC10L3QuNC1INCh0YLRgNCw0YXQvtCy0YnQuNC60LAg0L7RgiDRgdGC0YDQsNGF0L7QstC+0Lkg0L7RgtCy0LXRgtGB0YLQstC10L3QvdC+0YHRgtC4INC/0LXRgNC10LQg0KHRgtGA0LDRhdC+0LLQsNGC0LXQu9C10Lwg0L/QviDQvNC+0YLQuNCy0LDQvCDQtdCz0L4g0L3QtdC/0YDQsNCy0L7QvNC10YDQvdGL0YUg0LTQtdC50YHRgtCy0LjQuSwg0L/RgNC10LTRg9GB0LzQvtGC0YDQtdC90L3Ri9GFINC90LDRgdGC0L7Rj9GJ0LXQuSDRgdGC0LDRgtGM0LXQuSwg0L7QtNC90L7QstGA0LXQvNC10L3QvdC+INC+0YHQstC+0LHQvtC20LTQsNC10YIg0KHRgtGA0LDRhdC+0LLRidC40LrQsCDQvtGCINC+0YHRg9GJ0LXRgdGC0LLQu9C10L3QuNGPINGB0YLRgNCw0YXQvtCy0L7QuSDQstGL0L/Qu9Cw0YLRiyDQt9Cw0YHRgtGA0LDRhdC+0LLQsNC90L3QvtC80YMg0LjQu9C4INCy0YvQs9C+0LTQvtC/0YDQuNC+0LHRgNC10YLQsNGC0LXQu9GOLjwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7IGxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij42LiDQoNC10YjQtdC90LjQtSDQviDRgdGC0YDQsNGF0L7QstC+0Lkg0LLRi9C/0LvQsNGC0LUg0LjQu9C4INC+0LEg0L7RgtC60LDQt9C1INCyINGB0YLRgNCw0YXQvtCy0L7QuSDQstGL0L/Qu9Cw0YLQtSDQv9GA0LjQvdC40LzQsNC10YLRgdGPINCh0YLRgNCw0YXQvtCy0YnQuNC60L7QvCDQsiDRgtC10YfQtdC90LjQtSA3ICjRgdC10LzQuCkg0YDQsNCx0L7Rh9C40YUg0LTQvdC10Lkg0YHQviDQtNC90Y8g0L/RgNC10LTQvtGB0YLQsNCy0LvQtdC90LjRjyDQstGB0LXRhSDQvdC10L7QsdGF0L7QtNC40LzRi9GFINC00L7QutGD0LzQtdC90YLQvtCyINC4INGB0L7QvtCx0YnQsNC10YLRgdGPINCh0YLRgNCw0YXQvtCy0LDRgtC10LvRjiDQsiDQv9C40YHRjNC80LXQvdC90L7QuSDRhNC+0YDQvNC1INGBINC80L7RgtC40LLQuNGA0L7QstCw0L3QvdGL0Lwg0L7QsdC+0YHQvdC+0LLQsNC90LjQtdC8INC/0YDQuNGH0LjQvSDQvtGC0LrQsNC30LAuPC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsgbGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPjcuINCe0YLQutCw0Lcg0KHRgtGA0LDRhdC+0LLRidC40LrQsCDQv9GA0L7QuNC30LLQtdGB0YLQuCDRgdGC0YDQsNGF0L7QstGD0Y4g0LLRi9C/0LvQsNGC0YMg0LzQvtC20LXRgiDQsdGL0YLRjCDQvtCx0LbQsNC70L7QstCw0L0g0KHRgtGA0LDRhdC+0LLQsNGC0LXQu9C10LwsINCS0YvQs9C+0LTQvtC/0YDQuNC+0LHRgNC10YLQsNGC0LXQu9C10Lwg0LIg0YHRg9C0LjwvZGl2PjwvZGl2PjwvZGl2PjwvZGl2Pg==', 0, 49, 6, '', 6),
(232, '', 0, 'PGRpdiBzdHlsZT0idGV4dC1hbGlnbjogY2VudGVyOyAiPjxzcGFuIHN0eWxlPSJmb250LXdlaWdodDogYm9sZDsiPjgt0YLQsNGA0LDRgy4g0KLQsNGA0LDQv9GC0LDRgCAmbmJzcDvQttCw0YPQsNC/0LrQtdGA0YjRltC70ZbQutGC0LXRgNGWPC9zcGFuPjwvZGl2PjxkaXY+PGJyPjwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7ICI+MS4g0prQsNC30LDSm9GB0YLQsNC9INCg0LXRgdC/0YPQsdC70LjQutCw0YHRi9C90YvSoyDSm9GL0LfQvNC10YLQutC10YDQtGkg0LXSo9Cx0LXQuiAo0pvRi9C30LzQtdGC0YJp0LopICZuYnNwO9C8adC90LTQtdGC0YLQtdGAadC9ICZuYnNwO9Cw0YLSm9Cw0YDSk9Cw0L0gJm5ic3A70LrQtdC30LTQtSAmbmJzcDvQvtC90YsgJm5ic3A70LbQsNC30LDRgtCw0LnRi9C8INC+0pvQuNKT0LDQu9Cw0YDQtNCw0L0g0Lxp0L3QtNC10YLRgmkg0YHQsNKb0YLQsNC90LTRi9GA0YMg0YLRg9GA0LDQu9GLINC30LDSo9C90LDQvNCw0YHRi9C9INCx0rHQt9GD0pPQsCDQumnQvdOZ0LtpINGC0rHQu9KT0LDQu9Cw0YAg0prQsNC30LDSm9GB0YLQsNC9INCg0LXRgdC/0YPQsdC70LjQutCw0YHRi9C90YvSoyDQt9Cw0qPQtNCw0YDRi9C90LTQsCDQsdC10LvQs2nQu9C10L3Qs9C10L0g0LbQsNGD0LDQv9GC0YvQu9GL0pvRgtCwINCx0L7Qu9Cw0LTRiy48L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyI+Mi4g0KHQsNKb0YLQsNC90LTRi9GA0YMg0YHRi9C50LvRi9Kb0LDSm9GL0YHRi9C9L9GB0LDSm9GC0LDQvdC00YvRgNGDINC20LDRgNC90LDRgdGL0L0g0YPQsNKb0YvRgtGL0L3QtNCwINGC06nQu9C10LzQtdCz0LXQvSDQutC10LfQtNC1INCh0LDSm9GC0LDQvdGD0YjRiyDSmtCw0LfQsNKb0YHRgtCw0L0g0KDQtdGB0L/Rg9Cx0LvQuNC60LDRgdGLINCQ0LfQsNC80LDRgtGC0YvSmyDQutC+0LTQtdC60YHRltC90ZbSoyAzNTMt0LHQsNCx0YvQvdC00LAg0LHQtdC70LPRltC70LXQvdCz0LXQvSDRgtOZ0YDRgtGW0L/RgtC1INC205nQvdC1INC606nQu9C10LzQtNC1INCh0LDSm9GC0LDQvdC00YvRgNGD0YjRi9KT0LAg0LDQudGL0L/QsNKb0Ysg0YLTqdC70LXRg9Cz0LUg0LzRltC90LTQtdGC0YLRli48L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyI+My4g0J7RgdGLINCo0LDRgNGC0YLRi9KjIDQt0YLQsNGA0LDRg9GL0L3Ri9KjIDYsIDcsIDkt0YLQsNGA0LzQsNKb0YLQsNGA0YvQvdC00LAg0LrTqdC30LTQtdC70LPQtdC9INGB0LDSm9GC0LDQvdC00YvRgNGDINGC06nQu9C10LzQtNC10YDRltC9INGD0LDSm9GL0YLRi9C90LTQsCDRgtOp0LvQtdC80LXQs9C10L0g0LrQtdC30LTQtSDQodCw0pvRgtCw0L3QtNGL0YDRg9GI0Ysg0L/QsNC50LTQsCDQsNC70YPRiNGL0pPQsCDQvtGB0Ysg0KjQsNGA0YLRgtGL0qMgNS3RgtCw0YDQsNGD0YvQvdGL0qMgMi3RgtCw0YDQvNCw0pPRi9C90YvSoyA2LdGC0LDRgNC80LDSm9GI0LDRgdGL0L3QsCDRgdOZ0LnQutC10YEg06nRgdGW0LzQv9Kx0Lsg0YLTqdC70LXRg9Cz0LUg0LzRltC90LTQtdGC0YLRli48L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyI+NC4g0KLQsNGA0LDQvywg0L7RgdGLINCo0LDRgNGCINCx0L7QudGL0L3RiNCwINC80ZbQvdC00LXRgtGC0LXRgNGW0L0g0L7RgNGL0L3QtNCw0LzQsNKT0LDQvSDQvdC10LzQtdGB0LUg0YLQuNGW0YHRgtGWINGC0q/RgNC00LUg0L7RgNGL0L3QtNCw0LvQvNCw0pPQsNC9INC60LXQt9C00LUsINC80ZbQvdC00LXRgtC10YDQtNGWINC+0YDRi9C90LTQsNC80LDSk9Cw0L0v0YLQuNGW0YHRgtGWINGC0q/RgNC00LUg0L7RgNGL0L3QtNCw0LvQvNCw0pPQsNC9INKv0YjRltC9INC80q/Qu9GW0LrRgtGW0Log0LbQsNGD0LDQv9C60LXRgNGI0ZbQu9GW0LrRgtGWINCw0YLSm9Cw0YDQvNCw0LnQtNGLLCDQtdCz0LXRgCDQttC10qNp0LvQvNC10LnRgmnQvSDQutKv0YggJm5ic3A70YHQsNC70LTQsNGA0YvQvdCw0L0sICZuYnNwO9C00LXQvNC10LogJm5ic3A70L7RgdGLICZuYnNwO9C20LDSk9C00LDQuSAmbmJzcDvRgtCw0LvQsNC/0YLQsNGA0YvQvdC00LAg0YLTqdGC0LXQvdGI0LUsINGC0LjRltGB0YLRliDRgtKv0YDQtNC1INC+0YDRi9C90LTQsNGDINC80q/QvNC60ZbQvSDQsdC+0LvQvNCw0pPQsNC90YvQvSDQtNOZ0LvQtdC70LTQtdGB0LUuPC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsiPjUuINCk0L7RgNGBLdC80LDQttC+0YDQtNGLINC20LDSk9C00LDQudC70LDRgCDRgdGDINGC0LDRgdKb0YvQvdGLLCDTqdGA0YIsINC20LXRgCDRgdGW0LvQutGW0L3RltGB0ZYg0LbTmdC90LUg0YLQsNKT0Ysg0LHQsNGB0pvQsCDQsNC/0LDRgtGC0LDRgCwg0YHQvtKT0YvRgSDQvdC10LzQtdGB0LUg05nRgCDRgtKv0YDQu9GWINGB0LjQv9Cw0YLRgtGLINOZ0YHQutC10YDQuCDTmdGA0LXQutC10YLRgtC10YAsINKb0L7RgNGI0LDRgywg0LzQtdC80LvQtdC60LXRgtGC0ZbQuiDQvtGA0LPQsNC90LTQsNGA0LTRi9KjINGC0YvQudGL0LzRgdCw0LvRg9GL0L0g0pvQsNC80YLQuNC00YssINCx0ZbRgNCw0psg0L7QvdGL0LzQtdC9INGI0LXQutGC0LXQu9C80LXQudC00ZYuPC9kaXY+PGRpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyBsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+Ni4g0KTQvtGA0YEt0LzQsNC20L7RgNC70YvSmyDQttCw0pPQtNCw0LnSk9CwINGC0LDQvyDQsdC+0LvSk9Cw0L0g0KLQsNGA0LDQvyDTqdC30ZbQvdGW0qMg0YHQvtC90LTQsNC5INKb0LDQu9GL0L/Sm9CwINKx0YjRi9GA0LDSk9Cw0L3RiyDQttOp0L3RltC90LTQtSDQtdC60ZbQvdGI0ZYg0KLQsNGA0LDQv9GC0YsgMyAo0q/RiCkg0LbSsdC80YvRgSDQutKv0L3RltC90LTQtSDRhdCw0LHQsNGA0LvQsNC90LTRi9GA0YPSk9CwINC80ZbQvdC00LXRgtGC0ZYuPC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsgbGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPjcuINCk0L7RgNGBLdC80LDQttC+0YDQu9GL0psg0LbQsNKT0LTQsNC50LvQsNGA0LTRi9KjINOZ0YDQtdC60LXRgtGC0LXRgNGWINKb0rHQt9GW0YDQtdGC0YLRliAmbmJzcDvQvtGA0LPQsNC90LTQsNGA0LTRi9KjICZuYnNwO9GB05nQudC60LXRgSAmbmJzcDvSm9Kx0LbQsNGC0YLQsNGA0YvQvNC10L0gJm5ic3A70YDQsNGB0YLQsNC70YPRiyDRgtC40ZbRgS48L2Rpdj48L2Rpdj4=', 0, 56, 6, '', 6),
(233, '', 0, 'PGRpdiBzdHlsZT0idGV4dC1hbGlnbjogY2VudGVyOyAiPjxzcGFuIHN0eWxlPSJmb250LXdlaWdodDogYm9sZDsiPjkt0YLQsNGA0LDRgy4g0JTQsNGD0LvQsNGA0LTRiyDRiNC10YjRgzwvc3Bhbj48L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyAiPjxicj48L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyI+0J7RgdGLINCo0LDRgNGC0YLRiyDQvtGA0YvQvdC00LDRgyDQsdC+0LnRi9C90YjQsCDSm9GL0LfQvNC10YLQutC10YDQtGkg0LbQsNC30LDRgtCw0LnRi9C8INC+0pvQuNKT0LDQu9Cw0YDQtNCw0L0g0Lxp0L3QtNC10YLRgmkg0YHQsNKb0YLQsNC90LTRi9GA0YMg0YHRg9Cx0YrQtdC60YJp0LvQtdGAaSDQsNGA0LDRgdGL0L3QtNCwINGC0YPRi9C90LTQsNKT0LDQvSDQtNCw0YPQu9Cw0YDQtNGL0qMg0LHTmdGAaSDSmtCw0LfQsNKb0YHRgtCw0L0g0KDQtdGB0L/Rg9Cx0LvQuNC60LDRgdGL0L3Ri9KjINC30LDSo9C90LDQvNCw0YHRi9C90LAg0YHTmdC50LrQtdGBINGI0LXRiGnQu9C10LRpLjwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7Ij48YnI+PC9kaXY+', 0, 60, 6, '', 6),
(234, '', 0, 'PGRpdiBzdHlsZT0idGV4dC1hbGlnbjogY2VudGVyOyAiPjxzcGFuIHN0eWxlPSJmb250LXdlaWdodDogYm9sZDsiPtCh0YLQsNGC0YzRjyA5LiDQoNCw0LfRgNC10YjQtdC90LjQtSDRgdC/0L7RgNC+0LI8L3NwYW4+PC9kaXY+PGRpdj48YnI+PC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsiPtCS0YHQtSDRgdC/0L7RgNGLLCDQstC+0LfQvdC40LrQsNGO0YnQuNC1INC80LXQttC00YMg0YHRg9Cx0YrQtdC60YLQsNC80Lgg0L7QsdGP0LfQsNGC0LXQu9GM0L3QvtCz0L4g0YHRgtGA0LDRhdC+0LLQsNC90LjRjyDRgNCw0LHQvtGC0L3QuNC60LAg0L7RgiDQvdC10YHRh9Cw0YHRgtC90YvRhSDRgdC70YPRh9Cw0LXQsiDQv9C+INC40YHQv9C+0LvQvdC10L3QuNGOINC90LDRgdGC0L7Rj9GJ0LXQs9C+INCU0L7Qs9C+0LLQvtGA0LAsINGA0LDQt9GA0LXRiNCw0Y7RgtGB0Y8g0LIg0YHQvtC+0YLQstC10YLRgdGC0LLQuNC4INGBINC30LDQutC+0L3QvtC00LDRgtC10LvRjNGB0YLQstC+0Lwg0KDQtdGB0L/Rg9Cx0LvQuNC60Lgg0JrQsNC30LDRhdGB0YLQsNC9LjwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7Ij48YnI+PC9kaXY+', 0, 61, 6, '', 6),
(235, '', 0, 'PGRpdiBzdHlsZT0idGV4dC1hbGlnbjogY2VudGVyOyAiPjxzcGFuIHN0eWxlPSJmb250LXdlaWdodDogYm9sZDsiPjEwLdGC0LDRgNCw0YMuINCo0LDRgNGC0YLRi9C9INGC0LDQu9Cw0L/RgtCw0YDRi9C90LAg06nQt9Cz0LXRgGnRgdGC0LXRgCDQvNC10L0g0YLQvtC70YvSm9GC0YvRgNGD0LvQsNGAINC10L3Qs2nQt9GDINC80LXQvSDQvtC90YvSoyDQvNC10YDQt2nQvGnQvSDSsdC30LDRgNGC0YMg0LbQsNKT0LTQsNC50LvQsNGA0Ysg0LzQtdC9INGC05nRgNGCadCxaTwvc3Bhbj48L2Rpdj48ZGl2Pjxicj48L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyAiPjEuINCh0LDSm9GC0LDQvdGD0YjRiyDQodCw0pvRgtCw0L3QtNGL0YDRg9GI0YvSk9CwINOp0LfRltC90ZbSoyDRiNGC0LDRgtGC0YvSmyDQutC10YHRgtC10YHRltC90ZbSoyDQsdCw0YDQu9GL0psg06nQt9Cz0LXRgNGW0YHRgtC10YDRliDQttOp0L3RltC90LTQtSwg0pvRi9C30LzQtdGC0LrQtdGA0LvQtdGA0LTRliDSm9Cw0LHRi9C70LTQsNGDINC205nQvdC1INCx0L7RgdCw0YLRgywg0pvRi9C30LzQtdGC0LrQtdGA0LvQtdGA0LTRltKjINC605nRgdGW0LHQuCDRgtOZ0YPQtdC60LXQu9C00LXRgCDQutC70LDRgdGL0L3Ri9KjINOp0LfQs9C10YDRg9GWLCDQldKj0LHQtdC60LDSm9GLINGC06nQu9C10YMg0pvQvtGA0YvQvdCwICjQsdKx0LTQsNC9INOZ0YDRliAtINCV0KLSmikg06nQt9Cz0LXRgNGC0YPQu9C10YDQtNGWINKb0LDQsdGL0LvQtNCw0pPQsNC9INC60q/QvdC90LXQvSDQsdCw0YHRgtCw0L8gMTAgKNC+0L0pINC20rHQvNGL0YEg0LrSr9C90ZbQvdC10L0g0LrQtdGIINC10LzQtdGBINGF0LDQsdCw0YDQu9Cw0L3QtNGL0YDRg9KT0LAg0LzRltC90LTQtdGC0YLRli4g0KXQsNCx0LDRgNC70LDQvdC00YvRgNGDINCh0LDSm9GC0LDQvdC00YvRgNGD0YjRi9C90YvSoyDQvNC10LrQtdC9LdC20LDQudGL0L3QsCDRhdCw0YIg0LbSr9C30ZbQvdC00LUgKNC10YDRltC60YLRliDRhNC+0YDQvNCw0LTQsCDTqdGC0ZbQvdGW0YgpINC+0YvQvdC00LDQu9Cw0LTRiy48L2Rpdj48ZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7IGxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij4yLiDQodCw0pvRgtCw0L3QtNGL0YDRgyDRiNCw0YDRgtGL0L3QsCDTqdC30LPQtdGA0YLRg9C70LXRgCDQvNC10L0g0YLQvtC70YvSm9GC0YvRgNGD0LvQsNGA0LTRiyDQtdC90LPRltC30YMg0YXQsNGCINC20q/Qt9GW0L3QtNC1LCDSmtC+0YHRi9C80YjQsCDQutC10LvRltGB0ZbQvNCz0LUg0LXQutGWINC20LDSm9GC0Ysg0KLQsNGA0LDQv9GC0LDRgNC00YvSoyDRg9OZ0LrRltC70LXRgtGC0ZYg06nQutGW0LvQtNC10YDRltC90ZbSoyDSm9C+0Lsg0pvQvtGOINCw0YDSm9GL0LvRiywg0pvQsNC20LXRgiDQsdC+0LvSk9Cw0L0g0LbQsNKT0LTQsNC50LTQsCDRgdCw0pvRgtCw0L3QtNGL0YDRgyDRgdGL0LnQu9GL0pvQsNKb0YvRgdGL0L0g0pvQsNC50YLQsNC00LDQvSDQtdGB0LXQv9GC0LXRgyDRgdC+0LzQsNGB0YvQvSDQutOp0YDRgdC10YLRg9C80LXQvSDRgNOZ0YHRltC80LTQtdC70LXQtNGWLjwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7IGxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij4zLiDQqNCw0YDRgtKb0LAg0prQvtGB0YvQvNGI0LAg0LrQtdC70ZbRgdGW0Lwg0LrQtdC70LXRgdGWINC20LDSk9C00LDQudC70LDRgNC00LAg0LbQsNGB0LDQu9Cw0LTRizo8L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyBsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+LSDQldCi0pog06nQt9Cz0LXRgNGW0YHRgtC10YA7PC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsgbGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPi0g0LrTmdGB0ZbQsdC4INGC05nRg9C10LrQtdC70LTQtdGAINC60LvQsNGB0YvQvdCwINOp0LfQs9C10YDRltGB0YLQtdGAOzwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7IGxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij4tINKa0LDQt9Cw0pvRgdGC0LDQvSDQoNC10YHQv9GD0LHQu9C40LrQsNGB0Ysg0LfQsNKj0L3QsNC80LDQu9Cw0YDRi9C90LTQsCDQutOp0LfQtNC10LvQs9C10L0g06nQt9Cz0LUg0LbQsNKT0LTQsNC50LvQsNGA0LTQsC48L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyBsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+NC4g0prRi9C30LzQtdGC0LrQtdGA0LzQtdC9INC10qPQsdC10Log0LrQtdC70ZbRgdGW0LzRiNCw0YDRgtGL0L3Ri9KjINOZ0YDQtdC60LXRgtGW0L0g0YLQvtKb0YLQsNGC0pvQsNC9L9C10qPQsdC10Log0LHQsNC50LvQsNC90YvRgdGL0L0g0YLQvtKb0YLQsNGC0pvQsNC9INC20LDSk9C00LDQudC00LAg0LbTmdC90LUg0L7QvdGL0qMg0L7RgNC90YvQvdCwINCx0LDRgdKb0LAg0pvRi9C30LzQtdGC0LrQtdGA0LTRliDSm9Cw0LHRi9C70LTQsNKT0LDQvdC00LAg0LbTmdC90LUg0LXQs9C10YAg0LHSsdC90LTQsNC5ICZuYnNwO9Op0LfQs9C10YDRgtGD0LvQtdGAICZuYnNwO9CV0KLSmiAmbmJzcDvTqdC30LPQtdGA0ZbRgdGC0LXRgCAmbmJzcDvQtdC90LPRltC30LHQtdGB0LUsICZuYnNwO9C+0L3QtNCwICZuYnNwOyDQqNCw0YDRgiAmbmJzcDvQsdC+0LnRi9C90YjQsCAmbmJzcDvRgdCw0pvRgtCw0L3QtNGL0YDRgyAmbmJzcDvRgdGL0LnQu9GL0pvQsNKb0YvRgdGLINCw0YPQtNCw0YDRi9C70LzQsNC50LTRiy48L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyBsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+0JXQotKaINKx0LvSk9Cw0LnRgtKb0LDQvSwg0LrTmdGB0ZbQsdC4INGC05nRg9C10LrQtdC70LTQtdGAINC60LvQsNGB0YvQvSDTqdC30LPQtdGA0YLQutC10L0g0LrQtdC30LTQtSAmbmJzcDvRgdCw0pvRgtCw0L3QtNGL0YDRgyAmbmJzcDvRgdGL0LnQu9GL0pvQsNKb0YvQvSAmbmJzcDvSm9C+0YHRi9C80YjQsCAmbmJzcDvRgtOp0LvQtdGDINCh0LDSm9GC0LDQvdC00YvRgNGDINGI0LDRgNGC0YvQvdGL0qMg05nRgNC10LrQtdGCINC10YLRgyDQvNC10YDQt9GW0LzRliDQsNGP0pvRgtCw0LvSk9Cw0L3Sk9CwINC00LXQudGW0L3Qs9GWINGD0LDSm9GL0YLRi9C90LAg0YLQtdC/0LUt0YLQtdKjINC20q/Qt9C10LPQtSDQsNGB0YvRgNGL0LvQsNC00YsuPC9kaXY+PC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsgbGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPjxicj48L2Rpdj4=', 0, 62, 6, '', 6),
(236, '', 0, 'PGRpdiBzdHlsZT0idGV4dC1hbGlnbjogY2VudGVyOyAiPjxzcGFuIHN0eWxlPSJmb250LXdlaWdodDogYm9sZDsiPjYt0YLQsNGA0LDRgy4g0J/QsNC50LTQsCDQsNC70YPRiNGL0L3Ri9KjINKb0rHSm9GL0pvRgtCw0YDRizwvc3Bhbj48L2Rpdj48ZGl2Pjxicj48L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyAiPtCf0LDQudC00LAg0LDQu9GD0YjRi9C90YvSozo8L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyI+MSkg0L7RgdGLINCh0LDSm9GC0LDQvdC00YvRgNGDINGI0LDRgNGC0YvQvdC00LAg0LbTmdC90LUg0JfQsNKj0LTQsCDQsdC10LvQs2nQu9C10L3Qs9C10L0g0YLTmdGA0YJp0L/Qv9C10L0g0LbTmdC90LUg0YLQsNC70LDQv9GC0LDRgNC80LXQvSDRgdCw0pvRgtCw0L3QtNGL0YDRgyDRgtOp0LvQtdC80LTQtdGAadC9INCw0LvRg9KT0LA7PC9kaXY+PGRpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyI+Mikg0KHQsNKb0YLQsNC90YPRiNGLINC80LXQvSDQodCw0pvRgtCw0L3QtNGL0YDRg9GI0YvQtNCw0L0g0LbSsdC80YvRgSDQsdC10YDRg9GI0ZYg0LbQsNGD0LDQv9C60LXRgNGI0ZbQu9GW0LPRltC9INC8adC90LTQtdGC0YJpINGB0LDSm9GC0LDQvdC00YvRgNGDINGC0LDQu9Cw0L/RgtCw0YDRiyDRgtGD0YDQsNC70Ysg0LDSm9C/0LDRgNCw0YLRgtGLINGC0LXQs2nQvSDQsNC70YPSk9CwOzwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7Ij4zKSDRgdCw0pvRgtCw0L3QtNGL0YDRgyDQttCw0pPQtNCw0LnRi9C9INGC0LXQutGB0LXRgNGDINC805nRgdC10LvQtdC70LXRgGkg0LbTqdC9adC90LTQtdCzaSDRiNC10Yhp0LzQs9C1INGD05nQumnQu9C10YLRgmkg0L7RgNCz0LDQvdKT0LAg0L3QtdC80LXRgdC1INGB0L7RgtKb0LAg0YjQsNKT0YvQvNC00LDQvdGD0pPQsDs8L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyI+NCkg0YPTmdC6adC70LXRgtGCaSDQvtGA0LPQsNC90L3Ri9KjINCw0YPQvNCw0pvRgtGL0psg0LHTqdC7adC80YjQtdC70LXRgGnQvdC1INC80LXQtNC40YbQuNC90LDQu9GL0pst05nQu9C10YPQvNC10YLRgmnQuiDRgdCw0YDQsNC/0YLQsNC80LAg0LzTmdGB0LXQu9C10LvQtdGAaSDQsdC+0LnRi9C90YjQsCDQttKv0LNp0L3Rg9Cz0LU7PC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsiPjUpINGB0LDSm9GC0LDQvdC00YvRgNGDINC20LDSk9C00LDQudGL0L3Ri9KjINCx0LDRgdGC0LDQu9KT0LDQvdGLINGC0YPRgNCw0LvRiyDQodCw0pvRgtCw0L3QtNGL0YDRg9GI0YvSk9CwINGF0LDQsdCw0YDQu9Cw0YPSk9CwOzwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7Ij42KSDRgdCw0pvRgtCw0L3QtNGL0YDRgyDQttCw0pPQtNCw0LnRi9C9INGC0LXQutGB0LXRgNGD0LPQtSDSm9Cw0YLRi9GB0YPSk9CwLCDQvtC90YvSoyBp0Yhp0L3QtNC1INKb0YvQt9C80LXRgtC60LXRgNC70LXRgCDTqdC6adC70LTQtdGAadC9adKjINC90LUg06nQt2kg0YHQtdC9adC8INCxadC70LRp0YDQs9C10L0g0LDQtNCw0LzQvdGL0qMg0pvQsNGC0YvRgdGD0YvQvNC10L0g0pvQsNGC0YvRgdGD0pPQsCDSm9Kx0pvRi9KT0Ysg0LHQsNGALjwvZGl2PjwvZGl2Pg==', 0, 46, 6, '', 6);
INSERT INTO `REPORT_HTML_OTHER` (`ID`, `SQL_TEXT`, `CYCLE`, `HTML_TEXT`, `ID_LANG`, `POSITION`, `NUM_PP`, `TITLE`, `ID_OTCHET`) VALUES
(237, '', 0, 'PGRpdiBzdHlsZT0idGV4dC1hbGlnbjogY2VudGVyOyAiPjxzcGFuIHN0eWxlPSJmb250LXdlaWdodDogYm9sZDsiPjct0YLQsNGA0LDRgy4g0KHQsNKb0YLQsNC90LTRi9GA0YPRiNGL0L3RiyDRgdCw0pvRgtCw0L3QtNGL0YDRgyDRgtOp0LvQtdC8adC9Jm5ic3A7PHNwYW4gc3R5bGU9ImNvbG9yOiBpbmhlcml0OyBsaW5lLWhlaWdodDogMS40Mjg1NzsiPtC20q/Qt9C10LPQtSDQsNGB0YvRgNGD0LTQsNC9INCx0L7RgdCw0YLRg9C00YvSoyDQvdC10LNp0LfQtNC10LzQtdGBaTwvc3Bhbj48L3NwYW4+PC9kaXY+PGRpdj48YnI+PC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsgIj4xLiDQodCw0pvRgtCw0L3QtNGL0YDRg9GI0YssINC10LPQtdGAINGB0LDSm9GC0LDQvdC00YvRgNGDINC20LDSk9C00LDQudGLOiZuYnNwOzwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7Ij4xKSDQodCw0pvRgtCw0L3Rg9GI0YvQvdGL0qMsINGB0LDSm9GC0LDQvdC00YvRgNGL0LvSk9Cw0L0g0LDQtNCw0LzQvdGL0qMg0LbTmdC90LUgKNC90LXQvNC10YHQtSkg0L/QsNC50LTQsCDQsNC70YPRiNGL0L3Ri9KjLCDSm9Cw0LbQtdGC0YLRliDSm9C+0YDSk9Cw0L3RgyDQttOZ0L3QtSDQsNGB0LAg0pvQsNC20LXRgtGC0ZYg0LbQsNKT0LTQsNC50LTQsCDQttCw0YHQsNC70pPQsNC9INGW0YEt05nRgNC10LrQtdGC0YLQtdGA0LTRliDSm9C+0YHQv9Cw0pPQsNC90LTQsCwg0YHQsNKb0YLQsNC90LTRi9GA0YMg0LbQsNKT0LTQsNC50YvQvSDRgtGD0LTRi9GA0YPSk9CwINCx0LDSk9GL0YLRgtCw0LvSk9Cw0L0g0L3QtSDQvtC90YvSoyDQsdCw0YHRgtCw0LvRg9GL0L3QsCDRi9Kb0L/QsNC7INC10YLQtdGC0ZbQvSDSm9Cw0YHQsNKb0LDQvdCwINC20LDRgdCw0LvSk9Cw0L0g0ZbRgS3TmdGA0LXQutC10YLRltC90ZbSozsmbmJzcDs8L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyI+Mikg0LfQsNKjINCw0LrRgmnQu9C10YBp0L3QtNC1INCx0LXQu9CzadC70LXQvdCz0LXQvSDRgtOZ0YDRgmnQv9C/0LXQvSDQodCw0pvRgtCw0L3Rg9GI0YvQvdGL0qMsINGB0LDSm9GC0LDQvdC00YvRgNGL0LvSk9Cw0L0g0LDQtNCw0LzQvdGL0qMg0LbTmdC90LUgKNC90LXQvNC10YHQtSkg0L/QsNC50LTQsCDQsNC70YPRiNGL0L3Ri9KjINKb0LDRgdCw0pvQsNC90LAg0LbQsNGB0LDQu9KT0LDQvSDSm9GL0LvQvNGL0YHRgtCw0YAg0L3QtdC80LXRgdC1INGB0LDSm9GC0LDQvdC00YvRgNGDINC20LDSk9C00LDQudGL0L3QsCDRgdC10LHQtdC/0YJpINCx0LDQudC70LDQvdGL0YHRgtGLINOZ0Lpp0LzRiGnQu2nQuiDSm9Kx0pvRi9KbINCx0rHQt9GD0YjRi9C70YvSm9GC0LDRgCDQtNC10L8g0YLQsNC90YvQu9KT0LDQvSBp0YEt05nRgNC10LrQtdGCadC9adKjINGB0LDQu9C00LDRgNGL0L3QsNC9INCx0L7Qu9GB0LAsINCh0LDSm9GC0LDQvdGD0YjRi9KT0LAg0YHQsNKb0YLQsNC90LTRi9GA0YMg0YLTqdC70LXQvGnQvdC10L0g0YLQvtC70YvSmyDQvdC10LzQtdGB0LUgadGIadC90LDRgNCwINCx0LDRgSDRgtCw0YDRgtGD0pPQsCDSm9Kx0pvRi9C70YsuPC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsiPjIuINCV0LPQtdGAINGB0LDSm9GC0LDQvdC00YvRgNGDINC20LDSk9C00LDQudGLOiZuYnNwOzwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7Ij4xKSDRj9C00YDQvtC70YvSmyDQttCw0YDRi9C70YvRgdGC0YvSoywg0YDQsNC00LjQsNGG0LjRj9C90YvSoyDQvdC10LzQtdGB0LUg0YDQsNC00LjQvtCw0LrRgtC40LLRgmnQuiDQt9Cw0pvRi9C80LTQsNC90YPQtNGL0qMg05nRgdC10YBpOyZuYnNwOzwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7Ij4yKSDTmdGB0LrQtdGA0Lgg0pvQuNC80YvQu9C00LDRgNC00YvSozsmbmJzcDs8L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyI+Mykg0LDQt9Cw0LzQsNGCINGB0L7Sk9GL0YHRi9C90YvSoywg0LDQu9GD0LDQvSDRgtKv0YDQu9GWINGF0LDQu9GL0psg0YLQvtC70pvRg9C70LDRgNGL0L3Ri9KjLCDQttCw0L/Qv9Cw0Lkg0YLTmdGA0YJp0L8g0LHSsdC30YPRiNGL0LvRi9Kb0YLQsNGA0LTRi9KjINC90LXQvNC10YHQtSDQtdGA0LXRg2nQu9C00LXRgNC0adKjINGB0LDQu9C00LDRgNGL0L3QsNC9INCx0LDRgdGC0LDQu9KT0LDQvSDQsdC+0LvRgdCwLCDQodCw0pvRgtCw0L3QtNGL0YDRg9GI0Ysg0YHQsNKb0YLQsNC90LTRi9GA0YMg0YLTqdC70LXQvGnQvSDQttKv0LfQtdCz0LUg0LDRgdGL0YDRg9C00LDQvSDQsdC+0YHQsNGC0YvQu9Cw0LTRiy4mbmJzcDs8L2Rpdj48ZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7IGxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij4zLiDQodCw0pvRgtCw0L3QtNGL0YDRg9GI0YvQvdGL0qMg0YHQsNKb0YLQsNC90LTRi9GA0YMg0YLTqdC70LXQvGnQvSDQttKv0LfQtdCz0LUg0LDRgdGL0YDRg9C00LDQvSDQsdCw0YEg0YLQsNGA0YLRg9GLINKv0Yhp0L0g0LzRi9C90LDQu9Cw0YAg0LTQsDombmJzcDs8L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyBsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+MSkg0KHQsNKb0YLQsNC90YPRiNGL0L3Ri9KjINCh0LDSm9GC0LDQvdC00YvRgNGD0YjRi9KT0LAsINCh0LDSm9GC0LDQvdC00YvRgNGDINC+0LHRitC10LrRgmnRgWksINGB0LDSm9GC0LDQvdC00YvRgNGDINGC05nRg9C10LrQtdC7aSwg0YHQsNKb0YLQsNC90LTRi9GA0YMg0LbQsNKT0LTQsNC50Ysg0LbTmdC90LUg0L7QvdGL0qMg0LfQsNGA0LTQsNC/0YLQsNGA0Ysg0YLRg9GA0LDQu9GLINC606nRgNGW0L3QtdGDINC20LDQu9KT0LDQvSDQvNOZ0Ltp0LzQtdGC0YLQtdGAINGF0LDQsdCw0YDQu9Cw0YPRizsmbmJzcDs8L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyBsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+Mikg0KHQsNKb0YLQsNC90YPRiNGL0L3Ri9KjINGB0LDSm9GC0LDQvdC00YvRgNGDINC20LDSk9C00LDQudGL0L3QsNC9INCx0L7Qu9KT0LDQvSDQt9Cw0LvQsNC70LTQsNGA0LTRiyDQsNC30LDQudGC0YMg0LbTqdC90ZbQvdC00LXQs9GWINGI0LDRgNCw0LvQsNGA0LTRiyDSm9Cw0YHQsNKb0LDQvdCwINKb0L7Qu9C00LDQvdCx0LDRg9GLOzwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7IGxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij4zKSDQodCw0pvRgtCw0L3Rg9GI0YvQvdGL0qMg0LfQsNC70LDQu9C00LDRgCDQutC10LvRgmnRgNGD0LPQtSDQumnQvdOZ0LtpINGC0rHQu9KT0LDQtNCw0L0g0LzSr9C7adC60YJp0Log0YHQsNKb0YLQsNC90LTRi9GA0YMg0LHQvtC50YvQvdGI0LAg0LfQsNC70LDQu9C00LDRgNKT0LAg0YLQuGnRgdGCaSDTqdGC0LXQvCDQsNC70YPRizsmbmJzcDs8L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyBsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+NCkg0KHQsNKb0YLQsNC90YPRiNGL0L3Ri9KjINGB0LDSm9GC0LDQvdC00YvRgNGDINC20LDSk9C00LDQudGLINCx0LDRgdGC0LDQu9GD0YvQvdGL0qMg0LzTmdC9LdC20LDQudGL0L0g0YLQtdC60YHQtdGA0YPQtNC1INC205nQvdC1INC+0LTQsNC9INC60LXQu9Cz0LXQvSDQt9Cw0LvQsNC70LTQsNGA0LTRi9KjINC806nQu9GI0LXRgGnQvSDQsdC10LvQs2nQu9C10YPQtNC1INCh0LDSm9GC0LDQvdC00YvRgNGD0YjRi9KT0LAg0LrQtdC00LXRgNCzaSDQttCw0YHQsNGD0Ys7Jm5ic3A7PC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsgbGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPjUpINGB0LDSm9GC0LDQvdC00YvRgNGDINC20LDSk9C00LDQudGL0L3Ri9KjINCx0LDRgdGC0LDQu9KT0LDQvdC00YvSk9GLINGC0YPRgNCw0LvRiyDQodCw0pvRgtCw0L3QtNGL0YDRg9GI0YvSk9CwINGF0LDQsdCw0YDQu9Cw0LzQsNGDOyZuYnNwOzwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7IGxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij42KSDQodCw0pvRgtCw0L3Rg9GI0YvQvdGL0qMg0YHQsNKb0YLQsNC90LTRi9GA0YMg0LbQsNKT0LTQsNC50YvQvdGL0qMg0LHQsNGB0YLQsNC70pPQsNC90LTRi9KT0Ysg0q/RiNGW0L0g0LbQsNGD0LDQv9GC0Ysg0LDQtNCw0LzSk9CwINGC0LDQu9Cw0L8g0pvQvtGOINKb0rHSm9GL0pvRgtCw0YDRi9C90LDQvSDQsdCw0YEg0YLQsNGA0YLRg9GLLCDRgdC+0L3QtNCw0Lkt0LDSmyDQodCw0pvRgtCw0L3QtNGL0YDRg9GI0YvSk9CwINGC0LDQu9Cw0L8g0LXRgtGDINKb0rHSm9GL0pPRi9C9INOp0YLQumnQt9GDINKv0Yhp0L0g0pvQsNC20LXRgtGCaSDSm9Kx0LbQsNGC0YLQsNGA0LTRiyDQsdC10YDRg9C00LXQvSDQsdCw0YEg0YLQsNGA0YLRg9GLLiDQldCz0LXRgCDRgdCw0pvRgtCw0L3QtNGL0YDRgyDTqdGC0LXQvGkg0LXQvdC0adCzaSDRgtOp0LvQtdC9adC/INKb0L7QudKT0LDQvSDQsdC+0LvRgdCwLCDQodCw0pvRgtCw0L3QtNGL0YDRg9GI0Ysg0L7QvdGL0qMg0YLQvtC70YvSmyDQvdC10LzQtdGB0LUgadGIadC90LDRgNCwINKb0LDQudGC0LDRgNGL0LvRg9GL0L0g0YLQsNC70LDQvyDQtdGC0YPQs9C1INKb0rHSm9GL0LvRizsmbmJzcDs8L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyBsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+Nykg0LfQsNKjINCw0LrRgmnQu9C10YBp0L3QtNC1INC606nQt9C00LXQu9Cz0LXQvSDQsdCw0YHSm9CwINC00LAg0LbQsNKT0LTQsNC50LvQsNGAINC90LXQs2nQtyDQsdC+0LvRg9GLINC80q/QvNC6adC9LiZuYnNwOzwvZGl2PjwvZGl2PjxkaXYgc3R5bGU9ImxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyBsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+NC4g0KLQtdGA0LPQtdC/LdGC0LXQutGB0LXRgNGDINCx0LDRgNGL0YHRi9C90LTQsCDQttCw0YDQsNKb0LDRgtGC0LDRgCDQvNC10L0g0LfQsNKb0YvQvNC00LDQvdGD0LvQsNGA0LTRi9KjOjwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7IGxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij4xKSDQt9Cw0YDQtNCw0L8g0YjQtdC60LrQtdC9INCw0LTQsNC80L3Ri9KjINOp0Lcg0LHQsNGB0YLQsNC80LDRgdGLINCx0L7QudGL0L3RiNCwINC20rHQvNGL0YHRgtCw0YDQtNGLINC90LXQvNC10YHQtSDTqdC30LPQtSDQtNC1INGW0YEt05nRgNC10LrQtdGC0YLQtdGA0LTRliDRhNGD0L3QutGG0LjQvtC90LDQu9C00YvSmyDQvNGW0L3QtNC10YLRgtC10YDRltC90LUg0LrRltGA0LzQtdC50YLRltC9INC205nQvdC1INC20rHQvNGL0YEg0LHQtdGA0YPRiNGW0L3RltKjINC80q/QtNC00LXRgdGW0LzQtdC9INCx0LDQudC70LDQvdGL0YHRgtGLINC10LzQtdGBLCDQvtC90YvSoyDRltGI0ZbQvdC00LUg0LLQsNGF0YLQsNC70YvSmyDTmdC00ZbRgdC/0LXQvSDQttKx0LzRi9GBINGW0YHRgtC10YMg0LrQtdC30ZbQvdC00LUg0LDRg9GL0YHRi9C80LDRgNCw0LvRi9KbINC00LXQvNCw0LvRi9GBINC205nQvdC1INGC0q/RgdC60ZYg0LDRgSDSr9C30ZbQu9GW0YHRliDQutC10LfQtdKj0ZbQvdC00LUsINGB0L7QvdC00LDQuS3QsNKbINCw0LvQutC+0LPQvtC70YzQtNGW0Log0LzQsNGBINCx0L7Qu9GDLCDRg9GL0YLRgtGLINC205nQvdC1INC10YHRltGA0YLQutGWINC30LDRgtGC0LDRgNC00YsgKNC+0LvQsNGA0LTRi9KjINCw0L3QsNC70L7Qs9GC0LDRgNGL0L0pINC/0LDQudC00LDQu9Cw0L3RgyDQutKv0LnRltC90LTQtSDQvtGA0YvQvdC00LDSk9Cw0L0g0LrQtdC30LTQtTs8L2Rpdj48ZGl2IHN0eWxlPSJsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsiPjIpINOp0Lcg0LTQtdC90YHQsNGD0LvRi9KT0YvQvdCwINKb0LDRgdCw0pvQsNC90LAgKNOZ0LTQtdC50ZYpINC30LjRj9C9INC60LXQu9GC0ZbRgNGDINC905nRgtC40LbQtdGB0ZbQvdC00LUg0L3QtdC80LXRgdC1INC30LDRgNC00LDQvyDRiNC10LrQutC10L0g0LDQtNCw0Lwg0pvRi9C70LzRi9GBINC20LDRgdCw0pPQsNC9INC60LXQt9C00LU7PC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsiPjMpINC30LDRgNC00LDQvyDRiNC10LrQutC10L0g0LDQtNCw0Lwg0LTQtdC90YHQsNGD0LvRi9KT0YvQvdGL0qMg0LzQtdC00LjRhtC40L3QsNC70YvSmyDSm9C+0YDRi9GC0YvQvdC00YvQvNC10L0g0YDQsNGB0YLQsNC70pPQsNC9LCDSm9Cw0YPRltC/0YLRliDQttOZ0L3QtSAo0L3QtdC80LXRgdC1KSDQt9C40Y/QvdC00Ysg06nQvdC00ZbRgNGW0YHRgtGW0Log0YTQsNC60YLQvtGA0LvQsNGA0LTRi9KjINOZ0YHQtdGA0ZbQvNC10L0g0LHQsNC50LvQsNC90YvRgdGC0Ysg0LXQvNC10YEg0LrQtdC90LXRgtGC0LXQvSDQvdCw0YjQsNGA0LvQsNGD0YvQvdCw0L0g0LHQvtC70pPQsNC90Ysg0L3QsNKb0YLRiyDQsNC90YvSm9GC0LDQu9GB0LAsINC+0LvQsNGAINOp0L3QtNGW0YDRltGB0YLRltC6INC20LDRgNCw0pvQsNGC0YLQsNGAINC205nQvdC1INKb0YvQt9C80LXRgtC60LXRgNC70LXRgCDQtNC10L3RgdCw0YPQu9GL0pPRi9C90YvSoyDTqdC90LTRltGA0ZbRgdGC0LXQs9GWINOp0LfQs9C1INC00LUg0LfQsNKb0YvQvNC00LDQvdGD0LvQsNGA0Ysg0YHQsNKb0YLQsNC90LTRi9GA0YMg0YLTqdC70LXQvNC00LXRgNGW0L0g0YLTqdC70LXQvNC10YPQs9C1INCx0LDRgSDRgtCw0YDRgyDSr9GI0ZbQvSDQvdC10LPRltC3INCx0L7Qu9Cw0LTRiy48L2Rpdj48ZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7IGxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij41LiDQodCw0pvRgtCw0L3QtNGL0YDRg9GI0YvQvdGLINCh0LDSm9GC0LDQvdGD0YjRi9C90YvSoyDQsNC70LTRi9C90LTQsNKT0Ysg0YHQsNKb0YLQsNC90LTRi9GA0YMg0LbQsNGD0LDQv9GC0YvQu9GL0pPRi9C90LDQvSDQvtC90YvSoyDQvtGB0Ysg0LHQsNC/0YLQsCDQutOp0LfQtNC10LvQs9C10L0g0LfQsNKj0YHRi9C3IGnRgS3Sm9C40LzRi9C70LTQsNGA0YvQvdGL0qMg0YHQtdCx0LXQv9GC0LXRgGkg0LHQvtC50YvQvdGI0LAg0LHQvtGB0LDRgtGDLCDQodCw0pvRgtCw0L3QtNGL0YDRg9GI0YvQvdGLICZuYnNwO9GB0L7QvdGL0LzQtdC9ICZuYnNwO9CxadGAICZuYnNwO9C80LXQt9CzadC70LTQtSAmbmJzcDvRgdCw0pvRgtCw0L3QtNGL0YDRi9C70pPQsNC9INCw0LTQsNC80pPQsCAmbmJzcDvQvdC10LzQtdGB0LUgJm5ic3A70L/QsNC50LTQsCAmbmJzcDvQsNC70YPRiNGL0pPQsCAmbmJzcDvRgdCw0pvRgtCw0L3QtNGL0YDRgyAmbmJzcDvRgtOp0LvQtdC8adC9INC20q/Qt9C10LPQtSDQsNGB0YvRgNGD0LTQsNC9INC00LAg0LHQvtGB0LDRgtCw0LTRiy4mbmJzcDs8L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyBsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+Ni4g0KHQsNKb0YLQsNC90LTRi9GA0YMg0YLTqdC70LXQvNGW0L3QtdC9INCx0LDRgSDRgtCw0YDRgtGDINGC0YPRgNCw0LvRiyDRiNC10Yhp0LzQtGkg0LHQsNGA0LvRi9KbINKb0LDQttC10YLRgtGWINKb0rHQttCw0YLRgtCw0YDQtNGLINCx0LXRgNCz0LXQvSDQutKv0L3QvdC10L0g0LHQsNGB0YLQsNC/IDcgKNC20LXRgtGWKSDQttKx0LzRi9GBINC60q/QvdGWINCw0YDQsNC70YvSk9GL0L3QtNCwINCh0LDSm9GC0LDQvdC00YvRgNGD0YjRiyDSm9Cw0LHRi9C70LTQsNC50LTRiyDQttOZ0L3QtSDQvtC7INCx0LDRgSDRgtCw0YDRgtGD0LTRi9KjINC005nQu9C10LvQtGkg0L3QtdCzadC30LTQtdGAadC80LXQvSDQttCw0LfQsdCw0YjQsCDQvdGL0YHQsNC90LTQsCDQodCw0pvRgtCw0L3Rg9GI0YvSk9CwINGF0LDQsdCw0YDQu9Cw0L3QsNC00YsuJm5ic3A7PC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsgbGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPjcuINCh0LDSm9GC0LDQvdC00YvRgNGD0YjRi9C90YvSoyDRgdCw0pvRgtCw0L3QtNGL0YDRgyDRgtOp0LvQtdC8adC9INC20q/Qt9C10LPQtSDQsNGB0YvRgNGD0LTQsNC9INCx0LDRgSDRgtCw0YDRgtGD0YvQvdCwINCh0LDSm9GC0LDQvdGD0YjRiywg0J/QsNC50LTQsCDQsNC70YPRiNGLINGB0L7RgtKb0LAg0YjQsNKT0YvQvNC00LDQvdGD0Ysg0LzSr9C80LrRltC9LjwvZGl2PjwvZGl2PjwvZGl2PjwvZGl2Pg==', 0, 48, 6, '', 6),
(238, '', 0, 'PGRpdiBzdHlsZT0idGV4dC1hbGlnbjogY2VudGVyOyAiPjxzcGFuIHN0eWxlPSJmb250LXdlaWdodDogYm9sZDsiPtCh0YLQsNGC0YzRjyAxMC4g0KHQu9GD0YfQsNC4INC4INC/0L7RgNGP0LTQvtC6INCy0L3QtdGB0LXQvdC40Y8g0LjQt9C80LXQvdC10L3QuNC5INC4INC00L7Qv9C+0LvQvdC10L3QuNC5INCyINGD0YHQu9C+0LLQuNGPINC00L7Qs9C+0LLQvtGA0LA8L3NwYW4+PC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjogY2VudGVyOyAiPjxzcGFuIHN0eWxlPSJmb250LXdlaWdodDogYm9sZDsiPtC4INC10LPQviDQv9GA0L7Qu9C+0L3Qs9Cw0YbQuNGPPC9zcGFuPjwvZGl2PjxkaXY+PGJyPjwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7ICI+MS4g0KHRgtGA0LDRhdC+0LLQsNGC0LXQu9GMINC+0LHRj9C30LDQvSDRg9Cy0LXQtNC+0LzQu9GP0YLRjCDQodGC0YDQsNGF0L7QstGJ0LjQutCwINC+0LHQviDQstGB0LXRhSDQuNC30LzQtdC90LXQvdC40Y/RhSDRiNGC0LDRgtC90L7Qs9C+INGA0LDRgdC/0LjRgdCw0L3QuNGPINCh0YLRgNCw0YXQvtCy0LDRgtC10LvRjywg0L/RgNC40LXQvNC1INC4INGD0LLQvtC70YzQvdC10L3QuNC4INGB0L7RgtGA0YPQtNC90LjQutC+0LIsINC40LfQvNC10L3QtdC90LjRjyDQutC70LDRgdGB0LAg0L/RgNC+0YTQtdGB0YHQuNC+0L3QsNC70YzQvdC+0LPQviDRgNC40YHQutCwLCDQpNC+0L3QtNCwINC+0L/Qu9Cw0YLRiyDRgtGA0YPQtNCwICjQtNCw0LvQtdC1IC0g0KTQntCiKSDQvdC1INC/0L7Qt9C00L3QtdC1IDEwICjQtNC10YHRj9GC0LgpINGA0LDQsdC+0YfQuNGFINC00L3QtdC5INGBINC00LDRgtGLINC/0YDQuNC90Y/RgtC40Y8g0YDQtdGI0LXQvdC40Y8g0L4g0YLQsNC60LjRhSDQuNC30LzQtdC90LXQvdC40Y/RhS4g0KPQstC10LTQvtC80LvQtdC90LjQtSDQv9GA0L7QuNGB0YXQvtC00LjRgiDQsiDQv9C40YHRjNC80LXQvdC90L7QuSDRhNC+0YDQvNC1ICjQt9Cw0Y/QstC70LXQvdC40LUg0LIg0YHQstC+0LHQvtC00L3QvtC5INGE0L7RgNC80LUpINCyINCw0LTRgNC10YEg0KHRgtGA0LDRhdC+0LLRidC40LrQsC48L2Rpdj48ZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7IGxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij4yLiDQktC90LXRgdC10L3QuNC1INC40LfQvNC10L3QtdC90LjQuSDQuCDQtNC+0L/QvtC70L3QtdC90LjQuSDQsiDQlNC+0LPQvtCy0L7RgCDRgdGC0YDQsNGF0L7QstCw0L3QuNGPINC+0YTQvtGA0LzQu9GP0Y7RgtGB0Y8g0LIg0L/QuNGB0YzQvNC10L3QvdC+0Lwg0LLQuNC00LUsINC/0YPRgtC10Lwg0L/QvtC00L/QuNGB0LDQvdC40Y8g0JTQvtC/0L7Qu9C90LjRgtC10LvRjNC90L7Qs9C+INGB0L7Qs9C70LDRiNC10L3QuNGPINGD0L/QvtC70L3QvtC80L7Rh9C10L3QvdGL0LzQuCDQv9GA0LXQtNGB0YLQsNCy0LjRgtC10LvRj9C80Lgg0L7QsdC10LjRhSDQodGC0L7RgNC+0L0sINC/0YDQuCDQvdC10L7QsdGF0L7QtNC40LzQvtGB0YLQuCAtINGBINGD0LrQsNC30LDQvdC40LXQvCDRgdGD0LzQvNGLINC/0LXRgNC10YDQsNGB0YfQtdGC0LAg0YHRgtGA0LDRhdC+0LLQvtC5INC/0YDQtdC80LjQuC48L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyBsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+My4g0JTQvtC/0L7Qu9C90LjRgtC10LvRjNC90L7QtSDRgdC+0LPQu9Cw0YjQtdC90LjQtSDQuiDQlNC+0LPQvtCy0L7RgNGDINGB0L7RgdGC0LDQstC70Y/QtdGC0YHRjyDQsiDRgdC70LXQtNGD0Y7RidC40YUg0YHQu9GD0YfQsNGP0YU6PC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsgbGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPi0g0LjQt9C80LXQvdC10L3QuNGPINCk0J7Qojs8L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyBsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+LSDQuNC30LzQtdC90LXQvdC40Y8g0LrQu9Cw0YHRgdCwINC/0YDQvtGE0LXRgdGB0LjQvtC90LDQu9GM0L3QvtCz0L4g0YDQuNGB0LrQsDs8L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyBsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+LSDQsiDQtNGA0YPQs9C40YUg0YHQu9GD0YfQsNGP0YUsINC/0YDQtdC00YPRgdC80L7RgtGA0LXQvdC90YvRhSDQt9Cw0LrQvtC90L7QtNCw0YLQtdC70YzRgdGC0LLQvtC8INCg0LXRgdC/0YPQsdC70LjQutC4INCa0LDQt9Cw0YXRgdGC0LDQvS48L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyBsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+NC4g0JIg0YHQu9GD0YfQsNC1INC/0YDQtdC60YDQsNGJ0LXQvdC40Y8g0LTQtdC50YHRgtCy0LjRjyDRgtGA0YPQtNC+0LLQvtCz0L4g0LTQvtCz0L7QstC+0YDQsC/Qv9GA0LXQutGA0LDRidC10L3QuNGPINGC0YDRg9C00L7QstGL0YUg0L7RgtC90L7RiNC10L3QuNC5INGBINCg0LDQsdC+0YLQvdC40LrQvtC8INC4INC/0YDQuNC90Y/RgtC40Y8g0L3QsCDQtdCz0L4g0LzQtdGB0YLQviDQtNGA0YPQs9C+0LPQviDRgdC+0YLRgNGD0LTQvdC40LrQsCwg0LXRgdC70Lgg0YLQsNC60L7QtSDQuNC30LzQtdC90LXQvdC40LUg0L3QtSDQv9C+0LLQu9C10LrQu9C+INC30LAg0YHQvtCx0L7QuSDQuNC30LzQtdC90LXQvdC40LUg0KTQntCiLCDRgdGC0YDQsNGF0L7QstCw0Y8g0L/RgNC10LzQuNGPINC/0L4g0JTQvtCz0L7QstC+0YDRgyDQvdC1INC/0LXRgNC10YHRh9C40YLRi9Cy0LDQtdGC0YHRjy4mbmJzcDs8L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyBsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+0J/RgNC4INGD0LLQtdC70LjRh9C10L3QuNC4INCk0J7Qoiwg0LjQt9C80LXQvdC10L3QuNC4INC60LvQsNGB0YHQsCDQv9GA0L7RhNC10YHRgdC40L7QvdCw0LvRjNC90L7Qs9C+INGA0LjRgdC60LAg0LTQvtC/0LvQsNGC0LAg0YHRgtGA0LDRhdC+0LLQvtC5INC/0YDQtdC80LjQuCAmbmJzcDvQvtGB0YPRidC10YHRgtCy0LvRj9C10YLRgdGPINC/0YDQvtC/0L7RgNGG0LjQvtC90LDQu9GM0L3QviDQstGA0LXQvNC10L3QuCDQtNC+INC+0LrQvtC90YfQsNC90LjRjyDRgdGA0L7QutCwINC00LXQudGB0YLQstC40Y8g0JTQvtCz0L7QstC+0YDQsCDRgdGC0YDQsNGF0L7QstCw0L3QuNGPLjwvZGl2PjwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7IGxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij48YnI+PC9kaXY+', 0, 63, 6, '', 6),
(239, '', 0, 'PGRpdiBzdHlsZT0ibGluZS1oZWlnaHQ6IDE4LjU3MTRweDsgdGV4dC1hbGlnbjogY2VudGVyOyI+PHNwYW4gc3R5bGU9ImZvbnQtd2VpZ2h0OiBib2xkOyI+0KHRgtCw0YLRjNGPIDguINCe0YLQstC10YLRgdGC0LLQtdC90L3QvtGB0YLRjCDQodGC0L7RgNC+0L08L3NwYW4+PC9kaXY+PGRpdiBzdHlsZT0ibGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPjxicj48L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyBsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+MS4g0JvQuNGG0LAsINCy0LjQvdC+0LLQvdGL0LUg0LIg0L3QsNGA0YPRiNC10L3QuNC4INC30LDQutC+0L3QvtC00LDRgtC10LvRjNGB0YLQstCwINCg0LXRgdC/0YPQsdC70LjQutC4INCa0LDQt9Cw0YXRgdGC0LDQvSDQvtCxINC+0LHRj9C30LDRgtC10LvRjNC90L7QvCDRgdGC0YDQsNGF0L7QstCw0L3QuNC4INGA0LDQsdC+0YLQvdC40LrQsCDQvtGCINC90LXRgdGH0LDRgdGC0L3Ri9GFINGB0LvRg9GH0LDQtdCyINC/0YDQuCDQuNGB0L/QvtC70L3QtdC90LjQuCDQuNC8INGC0YDRg9C00L7QstGL0YUgKNGB0LvRg9C20LXQsdC90YvRhSkg0L7QsdGP0LfQsNC90L3QvtGB0YLQtdC5LCDQvdC10YHRg9GCINC+0YLQstC10YLRgdGC0LLQtdC90L3QvtGB0YLRjCwg0YPRgdGC0LDQvdC+0LLQu9C10L3QvdGD0Y4g0LfQsNC60L7QvdC+0LTQsNGC0LXQu9GM0YHRgtCy0L7QvCDQoNC10YHQv9GD0LHQu9C40LrQuCDQmtCw0LfQsNGF0YHRgtCw0L0uJm5ic3A7PC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsgbGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPjIuINCf0YDQuCDQvdC10YHQstC+0LXQstGA0LXQvNC10L3QvdC+0Lkg0YPQv9C70LDRgtC1INGB0YLRgNCw0YXQvtCy0L7QuSDQv9GA0LXQvNC40Lgv0YHRgtGA0LDRhdC+0LLQvtCz0L4g0LLQt9C90L7RgdCwINCh0YLRgNCw0YXQvtCy0YnQuNC6INCy0L/RgNCw0LLQtSDQv9C+0YLRgNC10LHQvtCy0LDRgtGMINC+0YIg0KHRgtGA0LDRhdC+0LLQsNGC0LXQu9GPINC+0L/Qu9Cw0YLRiyAmbmJzcDvQvdC10YPRgdGC0L7QudC60Lgg0LIg0L/QvtGA0Y/QtNC60LUg0Lgg0YDQsNC30LzQtdGA0LUsINGD0YHRgtCw0L3QvtCy0LvQtdC90L3Ri9GFINGB0YLQsNGC0YzQtdC5IDM1MyDQk9GA0LDQttC00LDQvdGB0LrQvtCz0L4g0LrQvtC00LXQutGB0LAg0KDQtdGB0L/Rg9Cx0LvQuNC60Lgg0JrQsNC30LDRhdGB0YLQsNC9LjwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7IGxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij4zLiDQn9GA0Lgg0L3QtdGB0LLQvtC10LLRgNC10LzQtdC90L3QvtC8INC+0YHRg9GJ0LXRgdGC0LLQu9C10L3QuNC4INGB0YLRgNCw0YXQvtCy0YvRhSDQstGL0L/Qu9Cw0YIsINC/0YDQtdC00YPRgdC80L7RgtGA0LXQvdC90YvRhSDQv9GD0L3QutGC0LDQvNC4IDYsIDcsIDkg0YHRgtCw0YLRjNC4IDQg0L3QsNGB0YLQvtGP0YnQtdCz0L4g0JTQvtCz0L7QstC+0YDQsCwg0KHRgtGA0LDRhdC+0LLRidC40Log0L7QsdGP0LfQsNC9INGD0L/Qu9Cw0YLQuNGC0Ywg0LLRi9Cz0L7QtNC+0L/RgNC40L7QsdGA0LXRgtCw0YLQtdC70Y4g0L/QtdC90Y4g0LIg0YHQvtC+0YLQstC10YLRgdGC0LLQuNC4INGBINC/0L7QtNC/0YPQvdC60YLQvtC8IDYg0L/Rg9C90LrRgtCwIDIg0YHRgtCw0YLRjNC4IDUg0L3QsNGB0YLQvtGP0YnQtdCz0L4g0LTQvtCz0L7QstC+0YDQsC4mbmJzcDs8L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyBsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+NC4g0KHRgtC+0YDQvtC90LAsINC90LUg0LjRgdC/0L7Qu9C90LjQstGI0LDRjyDQuNC70Lgg0L3QtdC90LDQtNC70LXQttCw0YnQuNC8INC+0LHRgNCw0LfQvtC8INC40YHQv9C+0LvQvdC40LLRiNCw0Y8g0L7QsdGP0LfQsNGC0LXQu9GM0YHRgtCy0LAg0L/QviDQvdCw0YHRgtC+0Y/RidC10LzRgyDQlNC+0LPQvtCy0L7RgNGDLCDQvdC1INC90LXRgdC10YIg0LjQvNGD0YnQtdGB0YLQstC10L3QvdGD0Y4g0L7RgtCy0LXRgtGB0YLQstC10L3QvdC+0YHRgtGMINC30LAg0L3QtdC40YHQv9C+0LvQvdC10L3QuNC1L9C90LXQvdCw0LTQu9C10LbQsNGJ0LXQtSDQuNGB0L/QvtC70L3QtdC90LjQtSDQvtCx0Y/Qt9Cw0YLQtdC70YzRgdGC0LIsINC10YHQu9C4INC00L7QutCw0LbQtdGCLCDRh9GC0L4g0L3QsNC00LvQtdC20LDRidC10LUg0LjRgdC/0L7Qu9C90LXQvdC40LUg0L7QutCw0LfQsNC70L7RgdGMINC90LXQstC+0LfQvNC+0LbQvdGL0Lwg0LLRgdC70LXQtNGB0YLQstC40LUg0L3QtdC/0YDQtdC+0LTQvtC70LjQvNC+0Lkg0YHQuNC70YssINGC0L4g0LXRgdGC0Ywg0YfRgNC10LfQstGL0YfQsNC50L3Ri9GFINC4INC90LXQv9GA0LXQtNC+0YLQstGA0LDRgtC40LzRi9GFINC/0YDQuCDQtNCw0L3QvdGL0YUg0YPRgdC70L7QstC40Y/RhSDQvtCx0YHRgtC+0Y/RgtC10LvRjNGB0YLQstCw0YUuPC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsgbGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPjUuINCk0L7RgNGBLdC80LDQttC+0YDQvdGL0LUg0L7QsdGB0YLQvtGP0YLQtdC70YzRgdGC0LLQsCDQstC60LvRjtGH0LDRjtGCINCyINGB0LXQsdGPLCDQvdC+INC90LUg0L7Qs9GA0LDQvdC40YfQuNCy0LDRjtGC0YHRjyDRjdGC0LjQvDog0L3QsNCy0L7QtNC90LXQvdC40Y8sINC/0L7QttCw0YDRiywg0LfQtdC80LvQtdGC0YDRj9GB0LXQvdC40Y8g0Lgg0LTRgNGD0LPQuNC1INGB0YLQuNGF0LjQudC90YvQtSDQsdC10LTRgdGC0LLQuNGPLCDQstC+0LnQvdGLINC40LvQuCDQstC+0LXQvdC90YvQtSDQtNC10LnRgdGC0LLQuNGPINC70Y7QsdC+0LPQviDRhdCw0YDQsNC60YLQtdGA0LAsINCx0LvQvtC60LDQtNGLLCDQt9Cw0L/RgNC10YLRiyDQs9C+0YHRg9C00LDRgNGB0YLQstC10L3QvdGL0YUg0L7RgNCz0LDQvdC+0LIuPC9kaXY+PGRpdiBzdHlsZT0ibGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7IGxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij42LiDQodGC0L7RgNC+0L3QsCwg0LrQvtGC0L7RgNCw0Y8g0LjRgdC/0YvRgtGL0LLQsNC10YIg0LTQtdC50YHRgtCy0LjQtSDRhNC+0YDRgS3QvNCw0LbQvtGA0L3Ri9GFINC+0LHRgdGC0L7Rj9GC0LXQu9GM0YHRgtCyLCDQvtCx0Y/Qt9Cw0L3QsCDRg9Cy0LXQtNC+0LzQuNGC0Ywg0L4g0L3QsNGB0YLRg9C/0LvQtdC90LjQuCDRgtCw0LrQuNGFINC+0LHRgdGC0L7Rj9GC0LXQu9GM0YHRgtCyLCDQtNGA0YPQs9GD0Y4g0KHRgtC+0YDQvtC90YMg0LIg0YLQtdGH0LXQvdC40LUgMyAo0YLRgNC10YUpINGA0LDQsdC+0YfQuNGFINC00L3QtdC5LjwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7IGxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij43LiDQlNC10LnRgdGC0LLQuNC1INGE0L7RgNGBLdC80LDQttC+0YDQvdGL0YUg0L7QsdGB0YLQvtGP0YLQtdC70YzRgdGC0LIg0LTQvtC70LbQvdC+INC/0L7QtNGC0LLQtdGA0LbQtNCw0YLRjNGB0Y8g0YHQvtC+0YLQstC10YLRgdGC0LLRg9GO0YnQuNC80Lgg0LTQvtC60YPQvNC10L3RgtCw0LzQuCDQutC+0LzQv9C10YLQtdC90YLQvdGL0YUg0L7RgNCz0LDQvdC+0LIuPC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsgbGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPjxicj48L2Rpdj48L2Rpdj4=', 0, 57, 6, '', 6),
(240, '', 0, 'PGRpdiBzdHlsZT0idGV4dC1hbGlnbjogY2VudGVyOyAiPjxzcGFuIHN0eWxlPSJmb250LXdlaWdodDogYm9sZDsiPtCh0YLQsNGC0YzRjyAxMS4g0JDQvdGC0LjQutC+0YDRgNGD0L/RhtC40L7QvdC90LDRjyDQvtCz0L7QstC+0YDQutCwPC9zcGFuPjwvZGl2PjxkaXY+PGJyPjwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7ICI+MS4g0JrQsNC20LTQsNGPINCh0YLQvtGA0L7QvdCwICjQtNCw0L3QvdGL0Lkg0YLQtdGA0LzQuNC9INC00LvRjyDRhtC10LvQtdC5INC90LDRgdGC0L7Rj9GJ0LjRhSDQv9C+0LvQvtC20LXQvdC40Lkg0LLQutC70Y7Rh9Cw0LXRgiDQstGB0LXRhSDRgNCw0LHQvtGC0L3QuNC60L7Qsiwg0LDQs9C10L3RgtC+0LIsINCw0YTRhNC40LvQuNC40YDQvtCy0LDQvdC90YvRhSDQu9C40YYg0LrQsNC20LTQvtC5INC40Lcg0KHRgtC+0YDQvtC9LCDQsCDRgtCw0LrQttC1INC00YDRg9Cz0LjRhSDQu9C40YYsINC/0YDQuNCy0LvQtdC60LDQtdC80YvRhSDQuNC80Lgg0LjQu9C4INC00LXQudGB0YLQstGD0Y7RidC40YUg0L7RgiDQuNGFINC40LzQtdC90LgpINGB0L7Qs9C70LDRiNCw0LXRgtGB0Y8sINGH0YLQviDQvtC90LAg0L3QtSDQsdGD0LTQtdGCINCyINGB0LLRj9C30Lgg0YEg0YLQvtCy0LDRgNCw0LzQuCAo0YDQsNCx0L7RgtCw0LzQuCwg0YPRgdC70YPQs9Cw0LzQuCksINC/0L7RgdGC0LDQstC70Y/QtdC80YvQvNC4ICjQvtC60LDQt9GL0LLQsNC10LzRi9C80LgpINC/0L4g0L3QsNGB0YLQvtGP0YnQtdC80YMg0JTQvtCz0L7QstC+0YDRgywg0LTQsNCy0LDRgtGMINC40LvQuCDQv9GL0YLQsNGC0YzRgdGPINC00LDQstCw0YLRjCDQstC30Y/RgtC60LggKNCy0LrQu9GO0YfQsNGPLCDQsdC10Lcg0L7Qs9GA0LDQvdC40YfQtdC90LjRjywg0LvRjtCx0YvQtSDRhNC+0YDQvNGLINC+0L/Qu9Cw0YLRiywg0L/QvtC00LDRgNC60Lgg0Lgg0L/RgNC+0YfQuNC1INC40LzRg9GJ0LXRgdGC0LLQtdC90L3Ri9C1INCy0YvQs9C+0LTRiywg0LLQvtC30L3QsNCz0YDQsNC20LTQtdC90LjRjyDQuCDQu9GM0LPQvtGC0YsgKNCyINCy0LjQtNC1INC00LXQvdC10LMg0LjQu9C4INC70Y7QsdGL0YUg0YbQtdC90L3QvtGB0YLQtdC5KSDQtNGA0YPQs9C+0Lkg0KHRgtC+0YDQvtC90LUsINC10LUg0YDQsNCx0L7RgtC90LjQutCw0LwsINCw0LPQtdC90YLQsNC8LCDQv9GA0LXQtNGB0YLQsNCy0LjRgtC10LvRj9C8LCDQv9C+0YLQtdC90YbQuNCw0LvRjNC90YvQvCDQutC70LjQtdC90YLQsNC8LCDQsNGE0YTQuNC70LjQuNGA0L7QstCw0L3QvdGL0Lwg0LvQuNGG0LDQvCwg0LAg0YLQsNC60LbQtSDQtNGA0YPQs9C40Lwg0LvQuNGG0LDQvCwg0L/RgNC40LLQu9C10LrQsNC10LzRi9C8INC00YDRg9Cz0L7QuSDQodGC0L7RgNC+0L3QvtC5INC40LvQuCDQtNC10LnRgdGC0LLRg9GO0YnQuNC8INC+0YIg0LXQtSDQuNC80LXQvdC4LCDQs9C+0YHRg9C00LDRgNGB0YLQstC10L3QvdGL0Lwg0YHQu9GD0LbQsNGJ0LjQvCwg0LzQtdC20L/RgNCw0LLQuNGC0LXQu9GM0YHRgtCy0LXQvdC90YvQvCDQvtGA0LPQsNC90LjQt9Cw0YbQuNGP0LwsINC/0L7Qu9C40YLQuNGH0LXRgdC60LjQvCDQv9Cw0YDRgtC40Y/QvCwg0YfQsNGB0YLQvdGL0Lwg0LvQuNGG0LDQvCDQuCDQv9GA0L7Rh9C40Lwg0YHRgtC+0YDQvtC90LDQvCAowqvQktC+0LLQu9C10YfQtdC90L3Ri9C1INGB0YLQvtGA0L7QvdGLwrspLjwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7Ij4yLiDQmtCw0LbQtNCw0Y8g0KHRgtC+0YDQvtC90LAg0LfQsNGP0LLQu9GP0LXRgiDQuCDQs9Cw0YDQsNC90YLQuNGA0YPQtdGCINC00YDRg9Cz0L7QuSDQodGC0L7RgNC+0L3QtSwg0YfRgtC+INC00L4g0LTQsNGC0Ysg0LfQsNC60LvRjtGH0LXQvdC40Y8g0JTQvtCz0L7QstC+0YDQsCDQvtC90LAg0L3QtSDQtNCw0LLQsNC70LAg0Lgg0L3QtSDQv9GL0YLQsNC70LDRgdGMINC00LDQstCw0YLRjCDQstC30Y/RgtC60Lgg0JLQvtCy0LvQtdGH0LXQvdC90YvQvCDRgdGC0L7RgNC+0L3QsNC8INGBINGG0LXQu9GM0Y4g0YPRgdGC0LDQvdC+0LLQu9C10L3QuNGPINC4ICjQuNC70LgpINC/0YDQvtC00LvQtdC90LjRjyDQutCw0LrQuNGFLdC70LjQsdC+INC00LXQu9C+0LLRi9GFINC+0YLQvdC+0YjQtdC90LjQuSDRgSDQtNGA0YPQs9C+0Lkg0KHRgtC+0YDQvtC90L7QuSDQsiDRgdCy0Y/Qt9C4INGBINC90LDRgdGC0L7Rj9GJ0LjQvCDQlNC+0LPQvtCy0L7RgNC+0LwuPC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsiPjMuINCa0LDQttC00LDRjyDQodGC0L7RgNC+0L3QsCDQv9GA0LjQt9C90LDQtdGCINC4INGB0L7Qs9C70LDRiNCw0LXRgtGB0Y8g0YEg0YLQtdC8LCDRh9GC0L4g0L7QvdCwINC+0LfQvdCw0LrQvtC80LjQu9Cw0YHRjCDRgSDQt9Cw0LrQvtC90LDQvNC4INC/0YDQvtGC0LjQsiDQstC30Y/RgtC+0YfQvdC40YfQtdGB0YLQstCwINC4INC+0YLQvNGL0LLQsNC90LjRjyDQtNC10L3QtdCzINCy0YHQtdGFINGB0YLRgNCw0L0sINCyINC60L7RgtC+0YDRi9GFINC+0L3QsCDRg9GH0YDQtdC20LTQtdC90LAg0LjQu9C4INC30LDRgNC10LPQuNGB0YLRgNC40YDQvtCy0LDQvdCwINC4INCyINC60L7RgtC+0YDRi9GFINC+0L3QsCDQvtGB0YPRidC10YHRgtCy0LvRj9C10YIg0YHQstC+0Y4g0LTQtdGP0YLQtdC70YzQvdC+0YHRgtGMLCDQuCDQsdGD0LTQtdGCINGB0L7QsdC70Y7QtNCw0YLRjCDRg9C60LDQt9Cw0L3QvdGL0LUg0LfQsNC60L7QvdGLLjwvZGl2PjxkaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsgbGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPjQuINCa0LDQttC00LDRjyDQuNC3INCh0YLQvtGA0L7QvSDRgdC+0LPQu9Cw0YjQsNC10YLRgdGPINGBINGC0LXQvCwg0YfRgtC+INC+0L3QsCDQvdC1INCx0YPQtNC10YIg0YHQvtCy0LXRgNGI0LDRgtGMINC4INC90LUg0LTQvtC/0YPRgdGC0LjRgiDRgdC+INGB0LLQvtC10LPQviDQstC10LTQvtC80LAg0YHQvtCy0LXRgNGI0LXQvdC40Y8g0LrQsNC60LjRhS3Qu9C40LHQviDQtNC10LnRgdGC0LLQuNC5LCDQutC+0YLQvtGA0YvQtSDQv9GA0LjQstC10LTRg9GCINC6INC90LDRgNGD0YjQtdC90LjRjiDQtNGA0YPQs9C+0Lkg0KHRgtC+0YDQvtC90L7QuSDQv9GA0LjQvNC10L3QuNC80YvRhSDQt9Cw0LrQvtC90L7QsiDQv9GA0L7RgtC40LIg0LLQt9GP0YLQvtGH0L3QuNGH0LXRgdGC0LLQsCDQuNC70Lgg0L7RgtC80YvQstCw0L3QuNGPINC00LXQvdC10LMuPC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsgbGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPjUuINCh0YLQvtGA0L7QvdGLINGB0L7Qs9C70LDRiNCw0Y7RgtGB0Y8g0YEg0YLQtdC8LCDRh9GC0L4g0LjRhSDQsdGD0YXQs9Cw0LvRgtC10YDRgdC60LDRjyDQtNC+0LrRg9C80LXQvdGC0LDRhtC40Y8g0LTQvtC70LbQvdCwINGC0L7Rh9C90L4g0L7RgtGA0LDQttCw0YLRjCDQstGB0LUg0L/Qu9Cw0YLQtdC20LgsINC+0YHRg9GJ0LXRgdGC0LLQu9GP0LXQvNGL0LUg0L/QviDQvdCw0YHRgtC+0Y/RidC10LzRgyDQlNC+0LPQvtCy0L7RgNGDLjwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7IGxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij42LiDQldGB0LvQuCDQvtC00L3QvtC5INC40Lcg0KHRgtC+0YDQvtC9INGB0YLQsNC90LXRgiDQuNC30LLQtdGB0YLQvdC+INC+INGE0LDQutGC0LjRh9C10YHQutC+0Lwg0LjQu9C4INC/0YDQtdC00L/QvtC70L7QttC40YLQtdC70YzQvdC+0Lwg0L3QsNGA0YPRiNC10L3QuNC4INC10Y4g0LrQsNC60L7Qs9C+LdC70LjQsdC+INC40Lcg0L3QsNGB0YLQvtGP0YnQuNGFINC/0L7Qu9C+0LbQtdC90LjQuSDQviDQv9GA0L7RgtC40LLQvtC00LXQudGB0YLQstC40Lgg0LLQt9GP0YLQvtGH0L3QuNGH0LXRgdGC0LLRgyDQuCDQutC+0YDRgNGD0L/RhtC40LgsINC+0L3QsCDQtNC+0LvQttC90LAg0L3QtdC80LXQtNC70LXQvdC90L4g0L/QvtGB0YLQsNCy0LjRgtGMINC+0LEg0Y3RgtC+0Lwg0LIg0LjQt9Cy0LXRgdGC0L3QvtGB0YLRjCDQtNGA0YPQs9GD0Y4g0KHRgtC+0YDQvtC90YMg0Lgg0L7QutCw0LfQsNGC0Ywg0LXQuSDRgdC+0LTQtdC50YHRgtCy0LjQtSDQsiDRgNCw0YHRgdC70LXQtNC+0LLQsNC90LjQuCwg0L/RgNC+0LLQvtC00LjQvNC+0LzRgyDQv9C+INC00LDQvdC90L7QvNGDINC00LXQu9GDLjwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7IGxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij43LiDQodGC0L7RgNC+0L3RiyDRgdC+0LPQu9Cw0YjQsNGO0YLRgdGPLCDRh9GC0L4g0LIg0LTQvtC/0L7Qu9C90LXQvdC40LUg0Log0L/RgNCw0LLQsNC8INC90LAg0YDQsNGB0YLQvtGA0LbQtdC90LjQtSAo0L7RgtC60LDQtyDQvtGCINC40YHQv9C+0LvQvdC10L3QuNGPKSwg0L/RgNC10LTRg9GB0LzQvtGC0YDQtdC90L3Ri9C8INC00YDRg9Cz0LjQvNC4INC/0L7Qu9C+0LbQtdC90LjRj9C80Lgg0L3QsNGB0YLQvtGP0YnQtdCz0L4g0JTQvtCz0L7QstC+0YDQsCwg0L3QtdC90LDRgNGD0YjQsNGO0YnQsNGPINCh0YLQvtGA0L7QvdCwINC40LzQtdC10YIg0L/RgNCw0LLQviDQvdC10LzQtdC00LvQtdC90L3QviDRgNCw0YHRgtC+0YDQs9C90YPRgtGMICjQvtGC0LrQsNC30LDRgtGM0YHRjyDQvtGCINC40YHQv9C+0LvQvdC10L3QuNGPKSDQvdCw0YHRgtC+0Y/RidC40Lkg0JTQvtCz0L7QstC+0YAg0LIg0YHQu9GD0YfQsNC1INC90LDRgNGD0YjQtdC90LjRjyDQtNGA0YPQs9C+0Lkg0KHRgtC+0YDQvtC90L7QuSDQvdCw0YHRgtC+0Y/RidC40YUg0L/QvtC70L7QttC10L3QuNC5INC+INC/0YDQvtGC0LjQstC+0LTQtdC50YHRgtCy0LjQuCDQstC30Y/RgtC+0YfQvdC40YfQtdGB0YLQstGDINC4INC60L7RgNGA0YPQv9GG0LjQuCwg0Lgg0L/RgNC4INGN0YLQvtC8INC00YDRg9Cz0LDRjyDQodGC0L7RgNC+0L3QsCDQvdC1INCy0L/RgNCw0LLQtSDRgtGA0LXQsdC+0LLQsNGC0Ywg0LrQsNC60LjQtS3Qu9C40LHQviDQtNC+0L/QvtC70L3QuNGC0LXQu9GM0L3Ri9C1INC/0LvQsNGC0LXQttC4INCyINGA0LDQvNC60LDRhSDQvdCw0YHRgtC+0Y/RidC10LPQviDQlNC+0LPQvtCy0L7RgNCwLCDQutGA0L7QvNC1INC/0LvQsNGC0LXQttC10LksINC90LUg0YHQstGP0LfQsNC90L3Ri9GFINGBINC90LDRgNGD0YjQtdC90LjQtdC8INC90LDRgdGC0L7Rj9GJ0LjRhSDQv9C+0LvQvtC20LXQvdC40Lkg0L4g0L/RgNC+0YLQuNCy0L7QtNC10LnRgdGC0LLQuNC4INCy0LfRj9GC0L7Rh9C90LjRh9C10YHRgtCy0YMg0Lgg0LrQvtGA0YDRg9C/0YbQuNC4LCDQt9CwINGC0L7QstCw0YDRiyAo0YDQsNCx0L7RgtGLLCDRg9GB0LvRg9Cz0LgpLCDQvdCw0LTQu9C10LbQsNGJ0LjQvCDQvtCx0YDQsNC30L7QvCDQv9C+0YHRgtCw0LLQu9C10L3QvdGL0LUgKNCy0YvQv9C+0LvQvdC10L3QvdGL0LUsINC+0LrQsNC30LDQvdC90YvQtSkg0L/QviDQvdCw0YHRgtC+0Y/RidC10LzRgyDQlNC+0LPQvtCy0L7RgNGDINC00L4g0LXQs9C+INGA0LDRgdGC0L7RgNC20LXQvdC40Y8uPC9kaXY+PC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsgbGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPjxzcGFuIHN0eWxlPSJsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+OC4g0JrQsNC20LTQsNGPINC40Lcg0KHRgtC+0YDQvtC9INC+0YHQstC+0LHQvtC20LTQsNC10YLRgdGPINC+0YIg0L7QsdGP0LfQsNGC0LXQu9GM0YHRgtCyINC/0L4g0L7RgdGD0YnQtdGB0YLQstC70LXQvdC40Y4g0LrQsNC60L7Qs9C+LdC70LjQsdC+INC/0LvQsNGC0LXQttCwLCDQutC+0YLQvtGA0YvQuSDQvNC+0LbQtdGCINC/0YDQuNGH0LjRgtCw0YLRjNGB0Y8g0LTRgNGD0LPQvtC5INCh0YLQvtGA0L7QvdC1INC/0L4g0L3QsNGB0YLQvtGP0YnQtdC80YMg0JTQvtCz0L7QstC+0YDRgywg0LXRgdC70Lgg0YLQsNC60L7QuSDQv9C70LDRgtC10LYg0YHQstGP0LfQsNC9INGBINC90LDRgNGD0YjQtdC90LjQtdC8INC00YDRg9Cz0L7QuSDQodGC0L7RgNC+0L3QvtC5INC90LDRgdGC0L7Rj9GJ0LjRhSDQv9C+0LvQvtC20LXQvdC40Lkg0L4g0L/RgNC+0YLQuNCy0L7QtNC10LnRgdGC0LLQuNC4INCy0LfRj9GC0L7Rh9C90LjRh9C10YHRgtCy0YMg0Lgg0LrQvtGA0YDRg9C/0YbQuNC4Ljwvc3Bhbj48YnI+PC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsgbGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPjxzcGFuIHN0eWxlPSJsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+PGJyPjwvc3Bhbj48L2Rpdj4=', 0, 67, 6, '', 6),
(241, '', 0, 'PGRpdiBzdHlsZT0ibGluZS1oZWlnaHQ6IDE4LjU3MTRweDsgdGV4dC1hbGlnbjogY2VudGVyOyI+PHNwYW4gc3R5bGU9ImZvbnQtd2VpZ2h0OiBib2xkOyI+0KHRgtCw0YLRjNGPIDEyLiDQn9GA0L7Rh9C40LUg0YPRgdC70L7QstC40Y88L3NwYW4+PC9kaXY+PGRpdiBzdHlsZT0ibGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPjxicj48L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyBsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+MS48c3BhbiBjbGFzcz0iQXBwbGUtdGFiLXNwYW4iIHN0eWxlPSJ3aGl0ZS1zcGFjZTogcHJlOyI+CTwvc3Bhbj7QktGB0LUsINGH0YLQviDQvdC1INC+0LPQvtCy0L7RgNC10L3QviDQvdCw0YHRgtC+0Y/RidC40Lwg0JTQvtCz0L7QstC+0YDQvtC8LCDRgNC10LPRg9C70LjRgNGD0LXRgtGB0Y8g0LIg0YHQvtC+0YLQstC10YLRgdGC0LLQuNC4INGBINC30LDQutC+0L3QvtC00LDRgtC10LvRjNGB0YLQstC+0Lwg0KDQtdGB0L/Rg9Cx0LvQuNC60Lgg0JrQsNC30LDRhdGB0YLQsNC9LiDQkiDRgdC70YPRh9Cw0LUg0L/RgNC+0YLQuNCy0L7RgNC10YfQuNC5INC80LXQttC00YMg0L3QsNGB0YLQvtGP0YnQuNC8INCU0L7Qs9C+0LLQvtGA0L7QvCDQuCDQt9Cw0LrQvtC90L7QtNCw0YLQtdC70YzRgdGC0LLQvtC8LCDQv9GA0LjQvNC10L3Rj9GO0YLRgdGPINC/0L7Qu9C+0LbQtdC90LjRjyDQtNC10LnRgdGC0LLRg9GO0YnQtdCz0L4g0LfQsNC60L7QvdC+0LTQsNGC0LXQu9GM0YHRgtCy0LAuPC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsgbGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPjIuPHNwYW4gY2xhc3M9IkFwcGxlLXRhYi1zcGFuIiBzdHlsZT0id2hpdGUtc3BhY2U6IHByZTsiPgk8L3NwYW4+0JvRjtCx0YvQtSDQv9GA0LjQu9C+0LbQtdC90LjRjywg0LjQt9Cy0LXRidC10L3QuNGPLCDRg9Cy0LXQtNC+0LzQu9C10L3QuNGPLCDRgdC+0L7QsdGJ0LXQvdC40Y8sINC/0YDQtdC00LvQvtC20LXQvdC40Y8sINC90LDQv9GA0LDQstC70LXQvdC90YvQtSDQodGC0L7RgNC+0L3QsNC80Lgg0LTRgNGD0LMg0LTRgNGD0LPRgyDQv9C+INC40YHQv9C+0LvQvdC10L3QuNGOINC90LDRgdGC0L7Rj9GJ0LXQs9C+INCU0L7Qs9C+0LLQvtGA0LAg0LjQu9C4INCyINGB0LLRj9C30Lgg0YEg0L3QuNC8INC00L7Qu9C20L3RiyDQsdGL0YLRjCDQstGL0L/QvtC70L3QtdC90Ysg0LIg0L/QuNGB0YzQvNC10L3QvdC+0Lkg0YTQvtGA0LzQtSDQuCDQsdGD0LTRg9GCINGB0YfQuNGC0LDRgtGM0YHRjyDQv9C+0LTQsNC90L3Ri9C80Lgg0LIg0L3QsNC00LvQtdC20LDRidC10Lkg0YTQvtGA0LzQtSwg0LXRgdC70Lgg0L7QvdC4INC90LDQv9GA0LDQstC70LXQvdGLINC/0L4g0YPQutCw0LfQsNC90L3Ri9C8INCyINC90LDRgdGC0L7Rj9GJ0LXQvCDQlNC+0LPQvtCy0L7RgNC1INCw0LTRgNC10YHQsNC8INGB0L/QvtGB0L7QsdC+0LwsINC+0LHQtdGB0L/QtdGH0LjQstCw0Y7RidC40Lwg0YDQtdCz0LjRgdGC0YDQsNGG0LjRjiDQvtGC0L/RgNCw0LLQutC4L9C/0L7Qu9GD0YfQtdC90LjRjy4mbmJzcDs8L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyBsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+My48c3BhbiBjbGFzcz0iQXBwbGUtdGFiLXNwYW4iIHN0eWxlPSJ3aGl0ZS1zcGFjZTogcHJlOyI+CTwvc3Bhbj7Qn9GA0Lgg0LjQt9C80LXQvdC10L3QuNC4INC80LXRgdGC0LAg0L3QsNGF0L7QttC00LXQvdC40Y8g0LjQu9C4INC80LXRgdGC0L7QttC40YLQtdC70YzRgdGC0LLQsCDQodGC0YDQsNGF0L7QstCw0YLQtdC70YwgKNC30LDRgdGC0YDQsNGF0L7QstCw0L3QvdGL0LksINCy0YvQs9C+0LTQvtC/0YDQuNC+0LHRgNC10YLQsNGC0LXQu9GMKSDQvtCx0Y/Qt9Cw0L3RiyDRgdC+0L7QsdGJ0LjRgtGMINCw0LTRgNC10YEg0KHRgtGA0LDRhdC+0LLRidC40LrRgy4g0JIg0L/RgNC+0YLQuNCy0L3QvtC8INGB0LvRg9GH0LDQtSDQu9GO0LHQvtC1INGD0LLQtdC00L7QvNC70LXQvdC40LUg0KHRgtGA0LDRhdC+0LLRidC40LrQsCwg0L3QsNC/0YDQsNCy0LvQtdC90L3QvtC1INC/0L4g0LDQtNGA0LXRgdGDINC/0YDQtdC00YvQtNGD0YnQtdCz0L4g0LzQtdGB0YLQvtC90LDRhdC+0LbQtNC10L3QuNGPINC40LvQuCDQvNC10YHRgtC+0LbQuNGC0LXQu9GM0YHRgtCy0LAsINCx0YPQtNC10YIg0YHRh9C40YLQsNGC0YzRgdGPINGB0YLQvtGA0L7QvdCw0LzQuCDQstGL0L/QvtC70L3QtdC90L3Ri9C8ICjQtNC10LnRgdGC0LLQuNGC0LXQu9GM0L3Ri9C8KS48L2Rpdj48ZGl2IHN0eWxlPSJsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsgbGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPjQuPHNwYW4gY2xhc3M9IkFwcGxlLXRhYi1zcGFuIiBzdHlsZT0id2hpdGUtc3BhY2U6IHByZTsiPgk8L3NwYW4+0J/RgNC4INGD0YLRgNCw0YLQtSDQtNC+0LPQvtCy0L7RgNCwINC+0LHRj9C30LDRgtC10LvRjNC90L7Qs9C+INGB0YLRgNCw0YXQvtCy0LDQvdC40Y8g0KHRgtGA0LDRhdC+0LLQsNGC0LXQu9GMINC+0LHRj9C30LDQvSDQv9C+0YHRgtCw0LLQuNGC0Ywg0LIg0LjQt9Cy0LXRgdGC0L3QvtGB0YLRjCDQodGC0YDQsNGF0L7QstGJ0LjQutCwINC4INC90LDQv9C40YHQsNGC0Ywg0LfQsNGP0LLQu9C10L3QuNC1INC90LAg0L/QvtC70YPRh9C10L3QuNC1INC00YPQsdC70LjQutCw0YLQsC4g0J/QvtGB0LvQtSDQstGL0LTQsNGH0Lgg0KHRgtGA0LDRhdC+0LLRidC40LrQvtC8INGB0L7QvtGC0LLQtdGC0YHRgtCy0YPRjtGJ0LXQs9C+INC00YPQsdC70LjQutCw0YLQsCDRg9GC0YDQsNGH0LXQvdC90YvQuSDQtNC+0LPQvtCy0L7RgCDQvtCx0Y/Qt9Cw0YLQtdC70YzQvdC+0LPQviDRgdGC0YDQsNGF0L7QstCw0L3QuNGPINGA0LDQsdC+0YLQvdC40LrQsCDQvtGCINC90LXRgdGH0LDRgdGC0L3Ri9GFINGB0LvRg9GH0LDQtdCyINGB0YLQsNC90L7QstC40YLRgdGPINC90LXQtNC10LnRgdGC0LLQuNGC0LXQu9GM0L3Ri9C8LiZuYnNwOzwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7IGxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij41LjxzcGFuIGNsYXNzPSJBcHBsZS10YWItc3BhbiIgc3R5bGU9IndoaXRlLXNwYWNlOiBwcmU7Ij4JPC9zcGFuPtCd0LDRgdGC0L7Rj9GJ0LjQuSDQlNC+0LPQvtCy0L7RgCDQt9Cw0LrQu9GO0YfQtdC9INCyINC00LLRg9GFINGN0LrQt9C10LzQv9C70Y/RgNCw0YUg0L3QsCDRgNGD0YHRgdC60L7QvCDQuCDQutCw0LfQsNGF0YHQutC+0Lwg0Y/Qt9GL0LrQsNGFLCDQv9C+INC+0LTQvdC+0LzRgyDRjdC60LfQtdC80L/Qu9GP0YDRgyDQtNC70Y8g0LrQsNC20LTQvtC5INCh0YLQvtGA0L7QvdGLLjwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7IGxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij48YnI+PC9kaXY+PC9kaXY+', 0, 73, 6, '', 6),
(242, '', 0, 'PGRpdiBzdHlsZT0idGV4dC1hbGlnbjogY2VudGVyOyAiPjxzcGFuIHN0eWxlPSJmb250LXdlaWdodDogYm9sZDsiPjExLdGC0LDRgNCw0YMuINCh0YvQsdCw0LnQu9Cw0YEg0LbQtdC80pvQvtGA0LvRi9Kb0pvQsCDSm9Cw0YDRgdGLINC10YHQutC10YDRgtC/0LU8L3NwYW4+PC9kaXY+PGRpdj48YnI+PC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsiPjEuINOY0YAg0KLQsNGA0LDQvyAo0L7RgdGLINGC0LXRgNC80LjQvSDQvtGB0Ysg0LXRgNC10LbQtdC70LXRgNC00ZbSoyDQvNCw0pvRgdCw0YLRiyDSr9GI0ZbQvSDTmdGAINCi0LDRgNCw0L/RgtGL0qMg0LHQsNGA0LvRi9KbINKb0YvQt9C80LXRgtC60LXRgNC70LXRgNC00ZYsINCw0LPQtdC90YLRgtC10YDQtNGWLCDTqdC60ZbQu9C00LXRgNC00ZYsINCw0YTRhNC40LvQuNGA0LvQtdC90LPQtdC9INGC0rHQu9KT0LDQu9Cw0YAg0LbTmdC90LUg0L7Qu9Cw0YDQvNC10L0g0pvQsNGC0YvRgdGC0YvRgNGL0LvSk9Cw0L0gJm5ic3A70L3QtdC80LXRgdC1ICZuYnNwO9C+0LvQsNGA0LTRi9KjICZuYnNwO9Cw0YLRi9C90LDQvSAmbmJzcDvTmdGA0LXQutC10YIgJm5ic3A70LbQsNGB0LDQudGC0YvQvSAmbmJzcDvQsdCw0YHSm9CwICZuYnNwO9C00LAgJm5ic3A70YLSsdC70pPQsNC70LDRgCkgJm5ic3A70L7RgdGLICZuYnNwO9Co0LDRgNGCICZuYnNwO9Cx0L7QudGL0L3RiNCwINCx0LXRgNGW0LvQtdGC0ZbQvSAmbmJzcDso0LrTqdGA0YHQtdGC0ZbQu9GW0YLRltC9KSAmbmJzcDvRgtCw0YPQsNGA0LvQsNGA0pPQsCAmbmJzcDso0LbSsdC80YvRgdGC0LDRgNKT0LAsINKb0YvQt9C80LXRgtC60LUpINCx0LDQudC70LDQvdGL0YHRgtGLINC+0Lsg0L/QsNGA0LAg0LHQtdGA0YPQs9C1INC90LXQvNC10YHQtSDQsdC10YDRg9Cz0LUg0YLQsNC70L/Ri9C90YPSk9CwICjQtdC60ZbQvdGI0ZYg0KLQsNGA0LDQv9Kb0LAsINC+0L3Ri9KjINKb0YvQt9C80LXRgtC60LXRgNC70LXRgNGW0L3QtSwg0LDQs9C10L3RgtGC0LXRgNGW0L3QtSwgJm5ic3A706nQutGW0LvQtNC10YDRltC90LUsICZuYnNwO9Cw0YTRhNC40LvQuNGA0LvQtdC90LPQtdC9ICZuYnNwO9GC0rHQu9KT0LDQu9Cw0YDRi9C90LAg0LbTmdC90LUg0L7Qu9Cw0YDQvNC10L0g0pvQsNGC0YvRgdGC0YvRgNGL0LvSk9Cw0L0g0L3QtdC80LXRgdC1INC+0LvQsNGA0LTRi9KjINCw0YLRi9C90LDQvSDTmdGA0LXQutC10YIgJm5ic3A70LbQsNGB0LDQudGC0YvQvSAmbmJzcDvQsdCw0YHSm9CwICZuYnNwO9C00LAgJm5ic3A70YLSsdC70pPQsNC70LDRgNKT0LAsINC80LXQvNC70LXQutC10YLRgtGW0Log0pvRi9C30LzQtdGC0LrQtdGA0LvQtdGA0LPQtSwg0q/QutGW0LzQtdGC0LDRgNCw0LvRi9KbINKx0LnRi9C80LTQsNGA0pPQsCwg0YHQsNGP0YHQuCDQv9Cw0YDRgtC40Y/Qu9Cw0YDSk9CwLCDQttC10LrQtSDRgtKx0LvSk9Cw0LvQsNGA0pPQsCDQttOZ0L3QtSDQsdCw0YHSm9CwINC00LAg0YLQsNGA0LDQv9GC0LDRgNKT0LAgKMKr0JXQu9GW0LrRgtGW0YDRltC70LPQtdC9INGC0LDRgNCw0L/RgtCw0YDCuykg0YjQtdC60YLQtdGD0YHRltC3INC60LXQtyDQutC10LvQs9C10L0g0YLTqdC70LXQvCDRgtKv0YDRltC90LTQtdCz0ZYsICZuYnNwO9GB0YvQu9GL0pvRgtCw0YDQtNGLICZuYnNwO9C205nQvdC1ICZuYnNwO9Cx0LDRgdKb0LDQtNCwICZuYnNwO9C80q/Qu9GW0LrRgtGW0Log0L/QsNC50LTQsNC70LDRgNC00YssINGB0YvQudCw0pvRi9C70LDRgCDQvNC10L0g0LbQtdKj0ZbQu9C00ZbQutGC0LXRgNC00ZYgKNCw0pvRiNCw0LvQsNC5INC90LXQvNC10YHQtSDSm9Cw0L3QtNCw0LnQtNCwINKb0rHQvdC00YvQu9GL0pvRgtCw0YApINKb0L7RgdCwINCw0LvSk9Cw0L3QtNCw0LbQvtC7INCx0LXRgNC80LXQudGC0ZbQvdGW0L3QtSDQutC10LvRltGB0LXQtNGWLjwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IGp1c3RpZnk7Ij4yLiDTmNGAINCi0LDRgNCw0L8g0LXQutGW0L3RiNGWINCi0LDRgNCw0L/Sm9CwINCo0LDRgNGC0YLRiyDQttCw0YHQsNGDINC60q/QvdGW0L3QtSDQvtGB0Ysg0KjQsNGA0YLSm9CwINCx0LDQudC70LDQvdGL0YHRgtGLINC10LrRltC90YjRliDQotCw0YDQsNC/0L/QtdC9INKb0LDQvdC00LDQudC00LAg0LHRltGAINC20rHQvNGL0YHSm9CwICZuYnNwO9Kb0LDRgtGL0YHRgtGLICZuYnNwO9Kb0LDRgtGL0L3QsNGB0YLRiyAmbmJzcDvQvtGA0L3QsNGC0YMgJm5ic3A70LbTmdC90LUgJm5ic3A7KNC90LXQvNC10YHQtSkg0rHQt9Cw0pvSm9CwINGB0L7Qt9GDINC80LDSm9GB0LDRgtGL0L3QtNCwINCV0LvRltC60YLRltGA0ZbQu9Cz0LXQvSDRgtCw0YDQsNC/0YLQsNGA0pPQsCDQv9Cw0YDQsCDQsdC10YDQvNC10LPQtdC90ZYgJm5ic3A70LbTmdC90LUgJm5ic3A70LHQtdGA0YPQs9C1ICZuYnNwO9GC0LDQu9C/0YvQvdCx0LDSk9Cw0L3RiyAmbmJzcDvQttOp0L3RltC90LTQtSDRhdCw0LHQsNGA0LvQsNC50LTRiyDQttOZ0L3QtSDQutC10L/RltC70LTRltC6INCx0LXRgNC10LTRli48L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyI+My4g05jRgCDQotCw0YDQsNC/INKb0rHRgNCw0LvSk9Cw0L0g0L3QtdC80LXRgdC1INGC0ZbRgNC60LXQu9Cz0LXQvSDQttOZ0L3QtSDTqdC3INKb0YvQt9C80LXRgtGW0L0g0LbSr9C30LXQs9C1INCw0YHRi9GA0LDRgtGL0L0g0LbTmdC90LUg0LTQtSDQsNGC0LDQu9KT0LDQvSDQt9Cw0qPQtNCw0YDQtNGLINGB0LDSm9GC0LDQudGC0YvQvSDQsdCw0YDQu9GL0psg0LXQu9C00LXRgNC00ZbSoyDQv9Cw0YDQsNKb0L7RgNC70YvSm9Kb0LAg0LbTmdC90LUg0LDSm9GI0LDQvdGLINC20YvQu9GL0YHRgtCw0YLRg9KT0LAg0pvQsNGA0YHRiyDQt9Cw0qPQtNCw0YDRi9C80LXQvSDRgtCw0L3Ri9GB0pvQsNC90YvSoyDQvNC+0LnRi9C90LTQsNC50LTRiyDQttOZ0L3QtSDQutC10LvRltGB0LXQtNGWLjwvZGl2PjxkaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsgbGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPjQuINCi0LDRgNCw0L/RgtGL0qMg05nRgNKb0LDQudGB0YvRgdGLINOp0Lcg0LzQtdC60LXQvNC10YHRltC90LTQtSDQtdC60ZbQvdGI0ZYg0KLQsNGA0LDQv9GC0YvSoyDQv9Cw0YDQsNKb0L7RgNC70YvSm9Kb0LAg0LbTmdC90LUg0LDSm9GI0LDQvdGLINC20YvQu9GL0YHRgtCw0YLRg9KT0LAg0pvQsNGA0YHRiyDSm9C+0LvQtNCw0L3Ri9GB0YLQsNKT0Ysg0LfQsNKj0LTRiyDQsdKx0LfRltKT0LAg05nQutC10LvQtdGC0ZbQvSDSm9Cw0L3QtNCw0LnQtNCwINCx0ZbRgCDTmdGA0LXQutC10YLRgtGWINC20LDRgdCw0YPSk9CwINC20L7QuyDQsdC10YDQvNC10LnRgtGW0L3RltC80LXQvSDQttOZ0L3QtSDQvtC90LTQsNC5INOZ0YDQtdC60LXRgtGC0ZYg0LHQvtC70LTRi9GA0LzQsNC50YLRi9C90YvQvNC10L0g0LrQtdC70ZbRgdC10LTRli48L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyBsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+NS4g0KLQsNGA0LDQv9GC0LDRgCDTqdC30LTQtdGA0ZbQvdGW0qMg0LHRg9GF0LPQsNC70YLQtdGA0LvRltC6INKb0rHQttCw0YLRgtCw0YDRiyDQvtGB0Ysg0KjQsNGA0YIg0LHQvtC50YvQvdGI0LAg0YLTqdC70LXQvdC10YLRltC9INCx0LDRgNC70YvSmyDRgtOp0LvQtdC80LTQtdGA0LTRliDQvdCw0pvRgtGLINKb0LDQvNGC0YvQvyDQutOp0YDRgdC10YLQtdGC0ZbQvdGW0LzQtdC9INC60LXQu9GW0YHQtdC00ZYuPC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsgbGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPjYuINCV0LPQtdGAINCi0LDRgNCw0L/RgtCw0YDQtNGL0qMg0pvQsNC50YHRiyDQsdGW0YDRltC90LUg0L7QuyDQvtGB0Ysg0L/QsNGA0LDSm9C+0YDQu9GL0pvSm9CwINC205nQvdC1INC20LXQvNKb0L7RgNC70YvSm9Kb0LAg0pvQsNGA0YHRiyDTmdGA0LXQutC10YIg0YLRg9GA0LDQu9GLINC10YDQtdC20LXRgdGW0L3QtdC9INKb0LDQvdC00LDQudC00LAg0LHRltGAINC90LDSm9GC0Ysg0L3QtdC80LXRgdC1INCx0L7Qu9C20LDQvNC00Ysg0LHSsdC30YPRiNGL0LvRi9Kb0YLQsNGAINGC0YPRgNCw0LvRiyDQvNOZ0LvRltC8INCx0L7Qu9GB0LAsINC+0L3QtNCwINC+0Lsg0LTQtdGA0LXQuiDQutC10LfRltC90LTQtSDQtdC60ZbQvdGI0ZYg0KLQsNGA0LDQv9Kb0LAg0YXQsNCx0LDRgNC70LDRgyDSm9Cw0LbQtdGCINC205nQvdC1INC+0YHRiyDRltGBINCx0L7QudGL0L3RiNCwINC20q/RgNCz0ZbQt9GW0LvQtdGC0ZbQvSDRgtC10LrRgdC10YDRltGB0YLQtSDQttOZ0YDQtNC10Lwg0LrTqdGA0YHQtdGC0YMg0LrQtdGA0LXQui48L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyBsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+Ny4g0KLQsNGA0LDQv9GC0LDRgCDQvtGB0Ysg0YjQsNGA0YLRgtGL0qMg0LHQsNGB0pvQsCDQtdGA0LXQttC10LvQtdGA0ZbQvNC10L0g0pvQsNGA0LDRgdGC0YvRgNGL0LvSk9Cw0L0g0YjQsNGA0YLRgtGLINCx0rHQt9GDICjQvtGA0YvQvdC00LDRg9C00LDQvSDQsdCw0YEg0YLQsNGA0YLRgykg0pvQvtGB0YvQvNGI0LAg0pvSsdKb0YvSm9GC0LDRgNGL0L0g0LHSsdC30LHQsNC5INC10LrRltC90YjRliDQotCw0YDQsNC/0L/QtdC9INC+0YHRiyDQv9Cw0YDQsNKb0L7RgNC70YvSm9Kb0LAg0LbTmdC90LUg0LbQtdC80pvQvtGA0LvRi9Kb0pvQsCDSm9Cw0YDRgdGLINOZ0YDQtdC60LXRgiDRgtGD0YDQsNC70Ysg0LXRgNC10LbQtdGB0ZbQvSAmbmJzcDvQsdKx0LfSk9Cw0L0gJm5ic3A70LbQsNKT0LTQsNC50LTQsCAmbmJzcDvQotCw0YDQsNC/ICZuYnNwO9C00LXRgNC10YMgJm5ic3A70LHSsdC30YPSk9CwICjQvtGA0YvQvdC00LDRg9C00LDQvSDQsdCw0YEg0YLQsNGA0YvRgtGD0pPQsCkg0pvSsdKb0YvSk9GLINCx0LDRgCwg0YHQvtC90YvQvNC10L0g0pvQsNGC0LDRgCwg0LHQsNGB0pvQsCDQotCw0YDQsNC/INC+0YHRiyDQqNCw0YDRgtGC0YvSoyDRiNC10qPQsdC10YDRltC90LTQtSDQvtGB0Ysg0L/QsNGA0LDSm9C+0YDQu9GL0pvSm9CwINC205nQvdC1INC20LXQvNKb0L7RgNC70YvSm9Kb0LAg0pvQsNGA0YHRiyDTmdGA0LXQutC10YIg0YLRg9GA0LDQu9GLINC10YDQtdC20LXRgdGW0L0g0LHSsdC30YPRi9C80LXQvSDQsdCw0LnQu9Cw0L3Ri9GB0YLRiyDQtdC80LXRgSDQvtGB0Ysg0KjQsNGA0YLRgtGLINCx0rHQt9KT0LDQvdKT0LAgJm5ic3A70LTQtdC50ZbQvdCz0ZYg0pvQvtC50YvQu9KT0LDQvSAo0L7RgNGL0L3QtNCw0LvSk9Cw0L0sINC606nRgNGB0LXRgtGW0LvQs9C10L0pICZuYnNwO9GC0LDRg9Cw0YDQu9Cw0YDSk9CwICjQttKx0LzRi9GB0YvQvdCwLCDSm9GL0LfQvNC10YLRltC90LXQvSkg0LHQsNGB0pvQsCAmbmJzcDvSm9Cw0L3QtNCw0LnQtNCwINCx0ZbRgCDSm9C+0YHRi9GI0LAg0YLTqdC70LXQvNC00LXRgNC00ZYg0YLQsNC70LDQvyDQtdGC0YPQs9C1INKb0rHSm9GL0LvRiyDQtdC80LXRgS48L2Rpdj48L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyBsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+PHNwYW4gc3R5bGU9ImxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij44LiDQotCw0YDQsNC/0YLRi9KjINOZ0YDSm9Cw0LnRgdGL0YHRiyDQvtGB0Ysg0KjQsNGA0YIg0LHQvtC50YvQvdGI0LAg0LXQutGW0L3RiNGWINCi0LDRgNCw0L/Sm9CwINGC0LjQtdGB0ZbQu9GWINCx0L7Qu9Cw0YLRi9C9INKb0LDQvdC00LDQudC00LAg0LHRltGAINGC06nQu9C10LzQtNC10YDQtNGWINGC06nQu9C10YMg0LbTqdC90ZbQvdC00LUg0LzRltC90LTQtdGC0YLQtdGA0LTQtdC9INCx0L7RgdCw0YLRi9C70LDQtNGLLCDQtdCz0LXRgCDRgtGA0LDQvdC30LDQutGG0LjRj9C80LXQvSDQsdCw0LnQu9Cw0L3Ri9GB0YLRiyAmbmJzcDvQvtC90LTQsNC5ICZuYnNwO9GC06nQu9C10LzQtNC10YAgJm5ic3A70LXQutGW0L3RiNGWICZuYnNwO9Ci0LDRgNCw0L/RgtGL0qMgJm5ic3A70pvQsNGC0YvQvdCw0YHRi9C90LTQsCDQvtGB0Ysg0L/QsNGA0LDSm9C+0YDQu9GL0pvSm9CwINC205nQvdC1INC20LXQvNKb0L7RgNC70YvSm9Kb0LAg0pvQsNGA0YHRiyDTmdGA0LXQutC10YIg0YLRg9GA0LDQu9GLINC10YDQtdC20LXRgdGW0L0g0LHSsdC30pPQsCDQttC+0Lsg0LHQtdGA0LTRli48L3NwYW4+PGJyPjwvZGl2Pg==', 0, 66, 6, '', 6),
(243, '', 0, 'PGRpdiBjbGFzcz0icGFnZWJyZWFrIj4gPC9kaXY+', 0, 74, 12, '', 6),
(244, '', 0, 'PGRpdiBzdHlsZT0idGV4dC1hbGlnbjogY2VudGVyOyAiPjxzcGFuIHN0eWxlPSJmb250LXdlaWdodDogYm9sZDsiPjEyLdGC0LDRgNCw0YMuINOo0LfQs9C1INGC0LDQu9Cw0L/RgtCw0YA8L3NwYW4+PC9kaXY+PGRpdj48YnI+PC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsgIj4xLiDQntGB0Ysg0KjQsNGA0YLRgtCwINC10YHQutC10YDRltC70LzQtdCz0LXQvdGW0qMg0LHTmdGA0ZYg0prQsNC30LDSm9GB0YLQsNC9ICZuYnNwO9Cg0LXRgdC/0YPQsdC70LjQutCw0YHRiyDQt9Cw0qPQvdCw0LzQsNGB0YvQvdCwINGB05nQudC60LXRgSDRgNC10YLRgtC10LvQtdC00ZYuINCV0LPQtdGAINC+0YHRiyDQqNCw0YDRgiDQv9C10L0g0LfQsNKj0L3QsNC80LDQvdGL0qMg0LDRgNCw0YHRi9C90LTQsCAmbmJzcDvSm9Cw0YDQsNC80LAt0pvQsNC50YjRi9C70YvSmyAmbmJzcDvQsdC+0LvSk9Cw0L0gJm5ic3A70LbQsNKT0LTQsNC50LTQsCAmbmJzcDvSm9C+0LvQtNCw0L3Ri9GB0YLQsNKT0Ysg0LfQsNKj0L3QsNC80LDQvdGL0qMg0LXRgNC10LbQtdC70LXRgNGWINKb0L7Qu9C00LDQvdGL0LvQsNC00YsuPC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsiPjIuINCe0YHRiyDQqNCw0YDRgtGC0Ysg0L7RgNGL0L3QtNCw0YMg0LHQvtC50YvQvdGI0LAg0L3QtdC80LXRgdC1INC+0pPQsNC9INCx0LDQudC70LDQvdGL0YHRgtGLICZuYnNwO9C+0YDRi9C90LTQsNC70YPSk9CwICZuYnNwO9GC0LjRltGB0YLRliAmbmJzcDvRhdCw0YIgJm5ic3A70LbSr9C30ZbQvdC00LUgJm5ic3A70KLQsNGA0LDQv9GC0LDQvNC10L0g0LHRltGAINCx0ZbRgNGW0L3QtSDQttC+0LvQtNCw0L3Sk9Cw0L0g0pvQvtGB0YvQvNGI0LDQu9Cw0YAsINGF0LDQsdCw0YDQu9Cw0LzQsCwg0LXRgdC60LXRgNGC0YMsINC805nQu9GW0LzQtNC10LzQtSwgJm5ic3A70rHRgdGL0L3Ri9GB0YLQsNGAICZuYnNwO9GC0LjRltGB0YLRliAmbmJzcDvRgtKv0YDQtNC1ICZuYnNwO9Kx0YHRi9C90YvQu9KT0LDQvSAmbmJzcDvQtNC10L8sICZuYnNwO9C10LPQtdGAINC+0LvQsNGAICZuYnNwO9C+0YHRiyAmbmJzcDvQqNCw0YDRgtGC0LAgJm5ic3A70LrTqdGB0LXRgtGW0LvQs9C10L0gJm5ic3A70LzQtdC60LXQvS3QttCw0LnQu9Cw0YAgJm5ic3A70LHQvtC50YvQvdGI0LAg0LbTmdC90LUg0L7Qu9Cw0YDQtNGLINC20ZbQsdC10YDRgy/QsNC70YMg0YLRltGA0LrQtdGD0ZbQvSDSm9Cw0LzRgtCw0LzQsNGB0YvQtyDQtdGC0LXRgtGW0L0g0YLTmdGB0ZbQu9GW0LzQtdC9INC20ZbQsdC10YDRltC70LPQtdC9INCx0L7Qu9GB0LAg0YHQsNC90LDQu9Cw0LTRiy48L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyI+My4g0KLSsdGA0pPQsNC9INC20LXRgNGWINC90LXQvNC10YHQtSDQvNC10LrQtdC9LdC20LDQudGLINOp0LfQs9C10YDQs9C10L0g0LrQtdC30LTQtSDQodCw0pvRgtCw0L3Rg9GI0YsgKNGB0LDSm9GC0LDQvdC00YvRgNGL0LvSk9Cw0L0g0LDQtNCw0LwsINC/0LDQudC00LAg0LDQu9GD0YjRiykg0KHQsNKb0YLQsNC90LTRi9GA0YPRiNGL0pPQsCDQvNC10LrQtdC90LbQsNC50YvQvSDRhdCw0LHQsNGA0LvQsNGD0pPQsCDQvNGW0L3QtNC10YLRgtGWLiDTmNC50YLQv9C10YHQtSwg0LDQu9C00YvQvdC00LAg0YLSsdGA0pPQsNC9INC20LXRgNGWINC90LXQvNC10YHQtSDQvNC10LrQtdC9LdC20LDQudGLINCx0L7QudGL0L3RiNCwINC20L7Qu9C00LDQvdKT0LDQvSDQodCw0pvRgtCw0L3QtNGL0YDRg9GI0YvQvdGL0qMg0LrQtdC3INC60LXQu9Cz0LXQvSDRhdCw0LHQsNGA0LvQsNC90LTRi9GA0YPRiyDRgtCw0YDQsNC/0YLQsNGA0LzQtdC9INC+0YDRi9C90LTQsNC70LTRiyAo0LbQsNGA0LDQvNC00YspINC00LXQvyDRgdCw0L3QsNC70LDQtNGLLjwvZGl2PjxkaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsgbGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPjQuINCc0ZbQvdC00LXRgtGC0ZYg0YHQsNKb0YLQsNC90LTRi9GA0YMg0YjQsNGA0YLRi9C9INC20L7Sk9Cw0LvRgtKb0LDQvSDQutC10LfQtNC1INCh0LDSm9GC0LDQvdGD0YjRiyDQodCw0pvRgtCw0L3QtNGL0YDRg9GI0YvQvdGLINGF0LDQsdCw0YDQtNCw0YAg0LXRgtGD0LPQtSDQttOZ0L3QtSDRgtC10LvQvdKx0YHSm9Cw0YHRi9C9INCw0LvRgyDSr9GI0ZbQvSDTqdGC0ZbQvdGW0Ygg0LbQsNC30YPSk9CwINC80ZbQvdC00LXRgtGC0ZYuINCh0LDSm9GC0LDQvdC00YvRgNGD0YjRiyDRgdOZ0LnQutC10YEg0YLQtdC70L3SsdGB0pvQsNGB0YvQvSDSsdGB0YvQvdKT0LDQvdC90LDQvSDQutC10LnRltC9INC20L7Sk9Cw0LvRgtGL0LvSk9Cw0L0g0pvRi9C30LzQtdGC0LrQtdGA0LTRliDQttCw0LfQsNGC0LDQudGL0Lwg0L7Sm9C40pPQsNC00LDQvSDQvNGW0L3QtNC10YLRgtGWINGB0LDSm9GC0LDQvdC00YvRgNGDINGI0LDRgNGC0Ysg0LbQsNGA0LDQvNGB0YvQtyDQsdC+0LvRi9C/INGB0LDQvdCw0LvQsNC00YsuPC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjoganVzdGlmeTsgbGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPjUuINCe0YHRiyDQqNCw0YDRgiDQvtGA0YvRgSDQttOZ0L3QtSDSm9Cw0LfQsNKbINGC0ZbQu9C00LXRgNGW0L3QtNC1INC10LrRliDQtNCw0L3QsNC00LAsINOZ0YAg0KLQsNGA0LDQvyDSr9GI0ZbQvSDQsdGW0YAg0LTQsNC90LDQtNCw0L0g0LbQsNGB0LDQu9GL0L3Sk9Cw0L0uJm5ic3A7PC9kaXY+PC9kaXY+PGRpdiBzdHlsZT0ibGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPjxicj48L2Rpdj48ZGl2IHN0eWxlPSJsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+PGRpdiBzdHlsZT0ibGluZS1oZWlnaHQ6IDE4LjU3MTRweDsgdGV4dC1hbGlnbjogY2VudGVyOyI+PGJyPjwvZGl2PjwvZGl2Pg==', 0, 72, 6, '', 6),
(245, '', 0, 'PGRpdiBjbGFzcz0icGFnZWJyZWFrIj4gPC9kaXY+', 0, 89, 12, '', 6),
(246, '', 0, 'PGRpdiBzdHlsZT0ibGluZS1oZWlnaHQ6IDE4LjU3MTRweDsgdGV4dC1hbGlnbjogY2VudGVyOyI+PHNwYW4gc3R5bGU9ImZvbnQtd2VpZ2h0OiBib2xkOyBsaW5lLWhlaWdodDogMTguNTcxNHB4OyBjb2xvcjogaW5oZXJpdDsiPtCh0LDSm9GC0LDQvdC00YvRgNGD0YjRizo8L3NwYW4+PGJyPjwvZGl2PjxkaXYgc3R5bGU9ImxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7IHRleHQtYWxpZ246IGNlbnRlcjsiPjxzcGFuIHN0eWxlPSJmb250LXdlaWdodDogYm9sZDsiPsKr0JzQtdC80LvQtdC60LXRgtGC0ZbQuiDQsNC90L3Rg9C40YLQtdGC0YLRgtGW0Log0LrQvtC80L/QsNC90LjRj8K7PC9zcGFuPjwvZGl2PjxkaXYgc3R5bGU9ImxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7IHRleHQtYWxpZ246IGNlbnRlcjsiPjxzcGFuIHN0eWxlPSJmb250LXdlaWdodDogYm9sZDsiPtOp0LzRltGA0LTRliDRgdCw0pvRgtCw0L3QtNGL0YDRgyDQutC+0LzQv9Cw0L3QuNGP0YHRi8K7INCQ0po8L3NwYW4+PC9kaXY+PGRpdiBzdHlsZT0ibGluZS1oZWlnaHQ6IDE4LjU3MTRweDsgdGV4dC1hbGlnbjogY2VudGVyOyI+PHNwYW4gc3R5bGU9ImZvbnQtd2VpZ2h0OiBib2xkOyI+PGJyPjwvc3Bhbj48L2Rpdj48ZGl2IHN0eWxlPSJsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+0JzQtdC60LXQvS3QttCw0LnRizog0JDRgdGC0LDQvdCwINKbLiwg0JjQvNCw0L3QvtCyINC606nRiNC10YHRliAxMSwgwqvQndKx0YHTmdGD0LvQtdGCLTHCuyDQsdC40LfQvdC10YEg0L7RgNGC0LDQu9GL0pPRiywgMy3Sm9Cw0LHQsNGCPC9kaXY+PGRpdiBzdHlsZT0ibGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPtCi0LXQuy4v0YTQsNC60YEgOCAoNzE3MikgOTAxIDcyMiwgOTAxIDcyMzwvZGl2PjxkaXYgc3R5bGU9ImxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij57JU5BTUVfS1olfSA6IHslQUREUl9HQUtfS0FaJX0mbmJzcDs8L2Rpdj48ZGl2IHN0eWxlPSJsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+0KLQtdC7Li/RhNCw0LrRgTogeyVQSE9ORSV9PC9kaXY+PGRpdiBzdHlsZT0ibGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPtCR0KHQnSAwNTA2NDAwMDI4NTk8L2Rpdj48ZGl2IHN0eWxlPSJsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+0JrQsdC1IDE1PC9kaXY+PGRpdiBzdHlsZT0ibGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPtCR0LDQvdC60YLRltC6INC00LXRgNC10LrRgtC10LzQtdC70LXRgDo8L2Rpdj48ZGl2IHN0eWxlPSJsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+wqvSmtCw0LfQsNKb0YHRgtCw0L0g0KXQsNC70YvSmyDQkdCw0L3QutGWwrsg0JDSmiZuYnNwOzwvZGl2PjxkaXYgc3R5bGU9ImxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij7QkdCh0JogSFNCS0taS1g8L2Rpdj48ZGl2IHN0eWxlPSJsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+0JbQodCaIEtaNTA2MDEwMTExMDAwMDQ0NzM0Jm5ic3A7PC9kaXY+PGRpdiBzdHlsZT0ibGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPnslTkFNRV9LWjIlfSZuYnNwOzwvZGl2PjxkaXYgc3R5bGU9ImxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij57JURPTFpITl9LQVolfTwvZGl2PjxkaXYgc3R5bGU9ImxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij57JVNIT1JUX0JPU1NfTiV9PC9kaXY+PGRpdiBzdHlsZT0ibGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPl9fX19fX19fX19fX19fPC9kaXY+PGRpdiBzdHlsZT0ibGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPjxicj48L2Rpdj48ZGl2IHN0eWxlPSJsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+PGRpdiBzdHlsZT0ibGluZS1oZWlnaHQ6IDE4LjU3MTRweDsgdGV4dC1hbGlnbjogY2VudGVyOyI+PHNwYW4gc3R5bGU9ImZvbnQtd2VpZ2h0OiBib2xkOyI+0KHQsNKb0YLQsNC90YPRiNGLOjwvc3Bhbj48L2Rpdj48ZGl2IHN0eWxlPSJsaW5lLWhlaWdodDogMTguNTcxNHB4OyB0ZXh0LWFsaWduOiBjZW50ZXI7Ij48c3BhbiBzdHlsZT0iZm9udC13ZWlnaHQ6IGJvbGQ7Ij57JVNUUkFIT1ZBVEVMX0tBWiV9Jm5ic3A7PC9zcGFuPjwvZGl2PjxkaXYgc3R5bGU9ImxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij48YnI+PC9kaXY+PGRpdiBzdHlsZT0ibGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPtCc0LXQutC10L3QttCw0LnRizogeyVBRERSRVNTX0tBWiV9PC9kaXY+PGRpdiBzdHlsZT0ibGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPtCW0KHQmiB7JVBfQUNDT1VOVCV9IHslQkFOS19OQU1FX0NBJX08L2Rpdj48ZGl2IHN0eWxlPSJsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+eyVSRVNJRF9LQVpfUFJFRFAlfTwvZGl2PjxkaXYgc3R5bGU9ImxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij57JUJJTl9LWiV9PC9kaXY+PGRpdiBzdHlsZT0ibGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPtCa0JHQlSB7JUtCRSV9LCZuYnNwOzwvZGl2PjxkaXYgc3R5bGU9ImxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij7QotC10LvQtdGE0L7QvTogJm5ic3A7eyVQSE9ORSV9PC9kaXY+PGRpdiBzdHlsZT0ibGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPjxicj48L2Rpdj48ZGl2IHN0eWxlPSJsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+eyVTVFJBSE9WQVRFTF9LQVolfSB7JUNISUVGX0RPTFpIX0tBWiV9PC9kaXY+PGRpdiBzdHlsZT0ibGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPnslQ0hJRUYlfTwvZGl2PjxkaXYgc3R5bGU9ImxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij48YnI+PC9kaXY+PGRpdiBzdHlsZT0ibGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPl9fX19fX19fX19fX19fX19fX19fX18mbmJzcDs8L2Rpdj48L2Rpdj4=', 0, 85, 6, '', 6);
INSERT INTO `REPORT_HTML_OTHER` (`ID`, `SQL_TEXT`, `CYCLE`, `HTML_TEXT`, `ID_LANG`, `POSITION`, `NUM_PP`, `TITLE`, `ID_OTCHET`) VALUES
(247, '', 0, 'PGRpdiBzdHlsZT0iIHRleHQtYWxpZ246IHJpZ2h0OyI+PHNwYW4gc3R5bGU9ImZvbnQtd2VpZ2h0OiBib2xkOyI+4oSWeyVDT05UUkFDVF9OVU0lfS/QodC10YDQuNGPINCe0KHQndChIHslREFURVNUUl9LQVolfTwvc3Bhbj48L2Rpdj4KPGRpdiBzdHlsZT0iIHRleHQtYWxpZ246IHJpZ2h0OyI+PHNwYW4gc3R5bGU9ImZvbnQtd2VpZ2h0OiBib2xkOyI+0prRi9C30LzQtdGC0LrQtdGA0LTRliDQtdKj0LHQtdC6ICjSm9GL0LfQvNC10YLRgmnQuikg0Lxp0L3QtNC10YLRgtC10YBp0L0g0LDRgtKb0LDRgNKT0LDQvSDQutC10LfQtNC1INC+0L3RiyDQttCw0LfQsNGC0LDQudGL0Lwg0L7Sm9C40pPQsNC70LDRgNC00LDQvSDQvGnQvdC00LXRgtGCaSDRgdCw0pvRgtCw0L3QtNGL0YDRgyDRiNCw0YDRgtGL0L3QsDwvc3Bhbj48L2Rpdj4KPGRpdiBzdHlsZT0iIHRleHQtYWxpZ246IHJpZ2h0OyI+PHNwYW4gc3R5bGU9ImZvbnQtd2VpZ2h0OiBib2xkOyI+0prQntCh0KvQnNCo0JAg4oSWIDI8L3NwYW4+PC9kaXY+CjxkaXYgc3R5bGU9IiB0ZXh0LWFsaWduOiByaWdodDsiPjxzcGFuIHN0eWxlPSJmb250LXdlaWdodDogYm9sZDsiPjxicj48L3NwYW4+PC9kaXY+CjxkaXYgc3R5bGU9IiB0ZXh0LWFsaWduOiByaWdodDsiPjxzcGFuIHN0eWxlPSJmb250LXdlaWdodDogYm9sZDsiPjxicj48L3NwYW4+PC9kaXY+CjxkaXYgc3R5bGU9IiB0ZXh0LWFsaWduOiByaWdodDsiPjxzcGFuIHN0eWxlPSJmb250LXdlaWdodDogYm9sZDsiPtCf0KDQmNCb0J7QltCV0J3QmNCVIOKEliAyPC9zcGFuPjwvZGl2Pgo8ZGl2IHN0eWxlPSIgdGV4dC1hbGlnbjogcmlnaHQ7Ij48c3BhbiBzdHlsZT0iZm9udC13ZWlnaHQ6IGJvbGQ7Ij7QuiDQlNC+0LPQvtCy0L7RgNGDINC+0LHRj9C30LDRgtC10LvRjNC90L7Qs9C+INGB0YLRgNCw0YXQvtCy0LDQvdC40Lgg0YDQsNCx0L7RgtC90LjQutCwINC+0YIg0L3QtdGB0YfQsNGB0YLQvdGL0YUg0YHQu9GD0YfQsNC10LIg0L/RgNC4INC40YHQv9C+0LvQvdC10L3QuNC4INC40Lwg0YLRgNGD0LTQvtCy0YvRhSAo0YHQu9GD0LbQtdCx0L3Ri9GFKSDQvtCx0Y/Qt9Cw0L3QvdC+0YHRgtC10LkgJm5ic3A70KHQtdGA0LjRjyDQntCh0J3QoS/ihJY8L3NwYW4+PHNwYW4gc3R5bGU9ImZvbnQtd2VpZ2h0OiBib2xkOyAiPnslQ09OVFJBQ1RfTlVNJX08L3NwYW4+PHNwYW4gc3R5bGU9ImZvbnQtd2VpZ2h0OiBib2xkOyI+Jm5ic3A70L7RgiZuYnNwOzwvc3Bhbj48c3BhbiBzdHlsZT0iZm9udC13ZWlnaHQ6IGJvbGQ7ICBjb2xvcjogaW5oZXJpdDsiPnslREFURVNUUiV9PC9zcGFuPjwvZGl2Pgo8ZGl2IHN0eWxlPSIgdGV4dC1hbGlnbjogcmlnaHQ7Ij48c3BhbiBzdHlsZT0iZm9udC13ZWlnaHQ6IGJvbGQ7ICBjb2xvcjogaW5oZXJpdDsiPjxicj48L3NwYW4+PC9kaXY+CjxkaXYgc3R5bGU9IiB0ZXh0LWFsaWduOiByaWdodDsiPjxzcGFuIHN0eWxlPSJmb250LXdlaWdodDogYm9sZDsgIGNvbG9yOiBpbmhlcml0OyI+PGJyPjwvc3Bhbj48L2Rpdj4KPGRpdiBzdHlsZT0iIHRleHQtYWxpZ246IHJpZ2h0OyI+CiAgICA8ZGl2IHN0eWxlPSIiPjxzcGFuIHN0eWxlPSJmb250LXdlaWdodDogYm9sZDsiPtCf0YDQtdC00YHQtdC00LDRgtC10LvRjiDQn9GA0LDQstC70LXQvdC40Y88L3NwYW4+PC9kaXY+CiAgICA8ZGl2IHN0eWxlPSIiPjxzcGFuIHN0eWxlPSJjb2xvcjogaW5oZXJpdDsgbGluZS1oZWlnaHQ6IDEuNDI4NTc7IGZvbnQtd2VpZ2h0OiBib2xkOyI+0JDQniDCq9Ca0KHQliDCq9CT0JDQmsK7PC9zcGFuPjwvZGl2PgogICAgPGRpdiBzdHlsZT0iIj7QvtGCIEPRgtGA0LDRhdC+0LLQsNGC0LXQu9GPIF9fX19fX19fX19fX19fX19fX19fX19fX19fX19fX188L2Rpdj4KICAgIDxkaXYgc3R5bGU9IiI+X19fX19fX19fX19fX19fX19fX19fX19fX19fX19fX19fX19fX19fX19fX19fXzwvZGl2PgogICAgPGRpdiBzdHlsZT0iIj7QkdCY0J0gKNCY0JjQnSlfX19fX19fX19fX19fX19fX19fX19fX19fX19fX19fX19fX19fPC9kaXY+CiAgICA8ZGl2IHN0eWxlPSIiPjxzcGFuIGNsYXNzPSJBcHBsZS10YWItc3BhbiIgc3R5bGU9IndoaXRlLXNwYWNlOiBwcmU7Ij4JPC9zcGFuPiZuYnNwOyZuYnNwOyAmbmJzcDsgJm5ic3A7ICZuYnNwOyAmbmJzcDsgJm5ic3A7ICZuYnNwOyAmbmJzcDsgJm5ic3A7ICZuYnNwOyAmbmJzcDsgJm5ic3A7ICZuYnNwOyAmbmJzcDsgJm5ic3A7ICZuYnNwOyAmbmJzcDsgJm5ic3A7ICZuYnNwOyAmbmJzcDsgJm5ic3A7ICZuYnNwOyAmbmJzcDsgJm5ic3A7ICZuYnNwOyAmbmJzcDsgJm5ic3A7ICZuYnNwOyAmbmJzcDsgJm5ic3A7ICZuYnNwOyAmbmJzcDsgJm5ic3A7ICZuYnNwOyAmbmJzcDsgJm5ic3A7ICZuYnNwOyAmbmJzcDsgJm5ic3A7ICZuYnNwOyAmbmJzcDsgJm5ic3A7ICZuYnNwOyAmbmJzcDsgJm5ic3A7ICZuYnNwOyAmbmJzcDsgJm5ic3A7ICZuYnNwO9CQ0LTRgNC10YE6X19fX19fX19fX19fX19fX19fX19fX19fX19fX19fX19fX19fX19fXzwvZGl2PgogICAgPGRpdiBzdHlsZT0iIj48c3BhbiBzdHlsZT0iY29sb3I6IGluaGVyaXQ7IGxpbmUtaGVpZ2h0OiAxLjQyODU3OyI+X19fX19fX19fX19fX19fX19fX19fX19fX19fX19fX19fX19fX19fX19fX19fXzwvc3Bhbj48YnI+PC9kaXY+CiAgICA8ZGl2IHN0eWxlPSIiPtCi0LXQu9C10YTQvtC9X19fX19fX19fX19fX19f0YTQsNC60YFfX19fX19fX19fX19fX19fX19fPC9kaXY+CiAgICA8ZGl2IHN0eWxlPSIiPkUtbWFpbF9fX19fX19fX19fX19fX19fX19fX19fX19fX19fX19fX19fX19fX188L2Rpdj4KICAgIDxkaXYgc3R5bGU9IiI+PGJyPjwvZGl2PgogICAgPGRpdiBzdHlsZT0iIj7QlNC+0LPQvtCy0L7RgCDRgdGC0YDQsNGF0L7QstCw0L3QuNGPIOKEll9fX19fX19fX19fX19fX19fX19fX19f0L7RgiZuYnNwOzwvZGl2PgogICAgPGRpdiBzdHlsZT0iIj7Cq19fX19fwrtfX19fX19fX19fX19fX19fX19fX19fXzIwX19fX9CzLjwvZGl2PgogICAgPGRpdiBzdHlsZT0iIj48YnI+PC9kaXY+CiAgICA8ZGl2IHN0eWxlPSIiPjxicj48L2Rpdj4KICAgIDxkaXYgc3R5bGU9IiI+PGJyPjwvZGl2PgogICAgPGRpdiBzdHlsZT0iIj4KICAgICAgICA8ZGl2IHN0eWxlPSIgdGV4dC1hbGlnbjogY2VudGVyOyI+PHNwYW4gc3R5bGU9ImZvbnQtd2VpZ2h0OiBib2xkOyI+0KPQktCV0JTQntCc0JvQldCd0JjQlTwvc3Bhbj48L2Rpdj4KICAgICAgICA8ZGl2IHN0eWxlPSIgdGV4dC1hbGlnbjogY2VudGVyOyI+PHNwYW4gc3R5bGU9ImZvbnQtd2VpZ2h0OiBib2xkOyI+0J4g0J3QldCh0KfQkNCh0KLQndCe0Jwg0KHQm9Cj0KfQkNCVJm5ic3A7PC9zcGFuPjwvZGl2PgogICAgPC9kaXY+CjwvZGl2Pgo8YnI+CjxkaXYgc3R5bGU9ImZsb2F0OiBsZWZ0OyB3aWR0aDogMzAlOyI+0J3QsNC40LzQtdC90L7QstCw0L3QuNC1INCh0YLRgNCw0YXQvtCy0LDRgtC10LvRjzwvZGl2Pgo8ZGl2IHN0eWxlPSJmbG9hdDogbGVmdDsgd2lkdGg6IDcwJTsgYm9yZGVyLWJvdHRvbTogc29saWQgMXB4O2hlaWdodDogMTRweDsiPjwvZGl2Pgo8ZGl2IHN0eWxlPSJmbG9hdDogbGVmdDsgd2lkdGg6IDMwJTsiPtCk0JjQniDQv9C+0YHRgtGA0LDQtNCw0LLRiNC10LPQvjwvZGl2Pgo8ZGl2IHN0eWxlPSJmbG9hdDogbGVmdDsgd2lkdGg6IDcwJTtoZWlnaHQ6IDE0cHg7IGJvcmRlci1ib3R0b206IHNvbGlkIDFweDsiPjwvZGl2PgoKPGRpdiBzdHlsZT0iZmxvYXQ6IGxlZnQ7IHdpZHRoOiAyMCU7Ij7QktC+0LfRgNCw0YHRgiDQv9C+0YHRgtGA0LDQtNCw0LLRiNC10LPQvjwvZGl2Pgo8ZGl2IHN0eWxlPSJmbG9hdDogbGVmdDsgd2lkdGg6IDIwJTtoZWlnaHQ6IDE0cHg7Ym9yZGVyLWJvdHRvbTogc29saWQgMXB4OyI+PC9kaXY+CjxkaXYgc3R5bGU9ImZsb2F0OiBsZWZ0OyB3aWR0aDogMjAlOyI+0J/QvtC7ICjQvNGD0LYuLCDQttC10L0uKTwvZGl2Pgo8ZGl2IHN0eWxlPSJmbG9hdDogbGVmdDsgd2lkdGg6IDEwJTtoZWlnaHQ6IDE0cHg7Ym9yZGVyLWJvdHRvbTogc29saWQgMXB4OyI+PC9kaXY+CjxkaXYgc3R5bGU9ImZsb2F0OiBsZWZ0OyB3aWR0aDogMjAlOyI+0KHRgtC10L/QtdC90Ywg0LLQuNC90Ysg0YDQsNCx0L7RgtC+0LTQsNGC0LXQu9GPICglKTwvZGl2Pgo8ZGl2IHN0eWxlPSJmbG9hdDogbGVmdDsgd2lkdGg6IDEwJTtoZWlnaHQ6IDE0cHg7Ym9yZGVyLWJvdHRvbTogc29saWQgMXB4OyI+PC9kaXY+Cgo8ZGl2IHN0eWxlPSJmbG9hdDogbGVmdDsgd2lkdGg6IDIwJTsiPtCf0YDQvtGE0LXRgdGB0LjRjzwvZGl2Pgo8ZGl2IHN0eWxlPSJmbG9hdDogbGVmdDsgd2lkdGg6IDMwJTtoZWlnaHQ6IDE0cHg7Ym9yZGVyLWJvdHRvbTogc29saWQgMXB4OyI+PC9kaXY+CjxkaXYgc3R5bGU9ImZsb2F0OiBsZWZ0OyB3aWR0aDogMTUlOyI+0LTQvtC70LbQvdC+0YHRgtGMPC9kaXY+CjxkaXYgc3R5bGU9ImZsb2F0OiBsZWZ0OyB3aWR0aDogMzUlO2hlaWdodDogMTRweDtib3JkZXItYm90dG9tOiBzb2xpZCAxcHg7Ij48L2Rpdj4KCjxkaXYgc3R5bGU9ImZsb2F0OiBsZWZ0OyB3aWR0aDogMTAwJTtoZWlnaHQ6IDE0cHg7Ij7QpdCw0YDQsNC60YLQtdGAINC4INGC0Y/QttC10YHRgtGMINC/0L7QstGA0LXQttC00LXQvdC40Lkg0LfQtNC+0YDQvtCy0YzRjywg0L/QvtC70YPRh9C10L3QvdGL0YUg0L/QvtGB0YLRgNCw0LTQsNCy0YjQuNC8ICjQtNC40LDQs9C90L7QtyzQv9C+0YLQtdC90YbQuNCw0LvRjNC90LDRjyDRgdGC0LXQv9C10L3RjCDQodCj0J/Qoik6PC9kaXY+CjxkaXYgc3R5bGU9ImZsb2F0OiBsZWZ0OyB3aWR0aDogMTAwJTtoZWlnaHQ6IDE0cHg7Ym9yZGVyLWJvdHRvbTogc29saWQgMXB4OyI+PC9kaXY+CjxkaXYgc3R5bGU9ImZsb2F0OiBsZWZ0OyB3aWR0aDogMTAwJTtoZWlnaHQ6IDE0cHg7Ym9yZGVyLWJvdHRvbTogc29saWQgMXB4OyI+PC9kaXY+Cgo8ZGl2IHN0eWxlPSJmbG9hdDogbGVmdDsgd2lkdGg6IDUwJTsiPtCSINGB0LvRg9GH0LDQtSDRgdC80LXRgNGC0Lgg0L/QvtGB0YLRgNCw0LTQsNCy0YjQtdCz0L4g0L3QsNC70LjRh9C40LUg0LjQttC00LjQstC10L3RhtC10LIgKCDQtNCwL9C90LXRgik8L2Rpdj4KPGRpdiBzdHlsZT0iZmxvYXQ6IGxlZnQ7IHdpZHRoOiA1MCU7aGVpZ2h0OiAxNHB4O2JvcmRlci1ib3R0b206IHNvbGlkIDFweDsiPjwvZGl2PgoKPGRpdiBzdHlsZT0iZmxvYXQ6IGxlZnQ7IHdpZHRoOiAxMDAlOyI+0JIg0YHQu9GD0YfQsNC1INC90LDQu9C40YfQuNGPINC40LbQtNC40LLQtdC90YbQtdCyINGB0YLQtdC/0LXQvdGMINGA0L7QtNGB0YLQstCwINC6INC/0L7RgdGC0YDQsNC00LDQstGI0LXQvNGDICjQtNC10YLQuCwg0YDQvtC00LjRgtC10LvQuCwg0L7Qv9C10LrRg9C90YspLCDQstC+0LfRgNCw0YHRgjwvZGl2Pgo8ZGl2IHN0eWxlPSJmbG9hdDogbGVmdDsgd2lkdGg6IDEwMCU7aGVpZ2h0OiAxNHB4O2JvcmRlci1ib3R0b206IHNvbGlkIDFweDsiPjwvZGl2Pgo8ZGl2IHN0eWxlPSJmbG9hdDogbGVmdDsgd2lkdGg6IDEwMCU7aGVpZ2h0OiAxNHB4O2JvcmRlci1ib3R0b206IHNvbGlkIDFweDsiPjwvZGl2PgoKPGRpdiBzdHlsZT0iZmxvYXQ6IGxlZnQ7IHdpZHRoOiA0MCU7Ij7QodGA0LXQtNC90Y/RjyDQt9Cw0YDQsNCx0L7RgtC90LDRjyDQv9C70LDRgtCwINC30LAgMTIg0LzQtdGBLijQsiDRhtC40YTRgNCw0YUpPC9kaXY+CjxkaXYgc3R5bGU9ImZsb2F0OiBsZWZ0OyB3aWR0aDogMTAlO2hlaWdodDogMTRweDtib3JkZXItYm90dG9tOiBzb2xpZCAxcHg7Ij48L2Rpdj4KPGRpdiBzdHlsZT0iZmxvYXQ6IGxlZnQ7IHdpZHRoOiA0MCU7Ij7Ql9Cw0YDQsNCx0L7RgtC90LDRjyDQv9C70LDRgtCwINC/0L4g0LTQvtCz0L7QstC+0YDRgyjQsiDRhtC40YTRgNCw0YUpPC9kaXY+CjxkaXYgc3R5bGU9ImZsb2F0OiBsZWZ0OyB3aWR0aDogMTAlO2hlaWdodDogMTRweDtib3JkZXItYm90dG9tOiBzb2xpZCAxcHg7Ij48L2Rpdj4KCjxkaXYgc3R5bGU9ImZsb2F0OiBsZWZ0OyB3aWR0aDogNTAlOyI+0JrRgNCw0YLQutC+0LUg0L7Qv9C40YHQsNC90LjQtSDQstGA0LXQtNCwINC/0YDQuNGH0LjQvdC10L3QvdC+0LPQviDQt9C00L7RgNC+0LLRjNGOINC40LvQuCDQttC40LfQvdC4PC9kaXY+CjxkaXYgc3R5bGU9ImZsb2F0OiBsZWZ0OyB3aWR0aDogNTAlO2hlaWdodDogMTRweDtib3JkZXItYm90dG9tOiBzb2xpZCAxcHg7Ij48L2Rpdj4KPGRpdiBzdHlsZT0iZmxvYXQ6IGxlZnQ7IHdpZHRoOiAxMDAlO2hlaWdodDogMTRweDtib3JkZXItYm90dG9tOiBzb2xpZCAxcHg7Ij48L2Rpdj4KCjxkaXYgc3R5bGU9ImZsb2F0OiBsZWZ0OyB3aWR0aDogNTAlOyI+0JTQsNGC0LAg0L/RgNC40YfQuNC90LXQvdC40Y8g0LLRgNC10LTQsCDQt9C00L7RgNC+0LLRjNGOINC4L9C40LvQuCDQttC40LfQvdC4INC/0L7RgdGC0YDQsNC00LDQstGI0LXQs9C+ICjQuNGFKTwvZGl2Pgo8ZGl2IHN0eWxlPSJmbG9hdDogbGVmdDsgd2lkdGg6IDUwJTsiPsKrX19fX1/CuyBfX19fX19fX19fX19fX19fX19fX19fMjBfX19f0LMuPC9kaXY+Cgo8ZGl2IHN0eWxlPSJmbG9hdDogbGVmdDsgd2lkdGg6IDUwJTsiPtCc0LXRgdGC0L4g0L/RgNC40YfQuNC90LXQvdC40Y8g0LLRgNC10LTQsCDQt9C00L7RgNC+0LLRjNGOINC4L9C40LvQuCDQttC40LfQvdC4INC/0L7RgdGC0YDQsNC00LDQstGI0LXQs9C+ICjQuNGFKTwvZGl2Pgo8ZGl2IHN0eWxlPSJmbG9hdDogbGVmdDsgd2lkdGg6IDUwJTtoZWlnaHQ6IDE0cHg7Ym9yZGVyLWJvdHRvbTogc29saWQgMXB4OyI+PC9kaXY+CjxkaXYgc3R5bGU9ImZsb2F0OiBsZWZ0OyB3aWR0aDogMTAwJTtoZWlnaHQ6IDE0cHg7Ym9yZGVyLWJvdHRvbTogc29saWQgMXB4OyI+PC9kaXY+Cgo8ZGl2IHN0eWxlPSJmbG9hdDogbGVmdDsgd2lkdGg6IDEwMCU7Ij7QmtGA0LDRgtC60L7QtSDQvtC/0LjRgdCw0L3QuNC1INC+0LHRgdGC0L7Rj9GC0LXQu9GM0YHRgtCy0LAg0L/RgNC40YfQuNC90LXQvdC40Y8g0LLRgNC10LTQsCDQt9C00L7RgNC+0LLRjNGOINC4L9C40LvQuCDQttC40LfQvdC4INC/0L7RgdGC0YDQsNC00LDQstGI0LXQs9C+ICjQuNGFKTwvZGl2Pgo8ZGl2IHN0eWxlPSJmbG9hdDogbGVmdDsgd2lkdGg6IDEwMCU7aGVpZ2h0OiAxNHB4O2JvcmRlci1ib3R0b206IHNvbGlkIDFweDsiPjwvZGl2Pgo8ZGl2IHN0eWxlPSJmbG9hdDogbGVmdDsgd2lkdGg6IDEwMCU7aGVpZ2h0OiAxNHB4O2JvcmRlci1ib3R0b206IHNvbGlkIDFweDsiPjwvZGl2PgoKPGRpdiBzdHlsZT0iZmxvYXQ6IGxlZnQ7IHdpZHRoOiAxMDAlOyI+0JLRgNC10LzQtdC90L3QsNGPINC90LXRgtGA0YPQtNC+0YHQv9C+0YHQvtCx0L3QvtGB0YLRjCDQlNCwX19fX19fX19fINCd0LXRgl9fX19fX19fX19fICjQstGL0LHRgNCw0YLRjCDQvdGD0LbQvdC+0LUpPC9kaXY+CjxkaXYgc3R5bGU9ImZsb2F0OiBsZWZ0OyB3aWR0aDogMTAwJTsiPtCT0L7RgdC/0LjRgtCw0LvQuNC30LDRhtC40Y8gICAgICAg0JTQsCBfX19fX19fXyAg0J3QtdGCX19fX19fX19fX19fX19fICjQstGL0LHRgNCw0YLRjCDQvdGD0LbQvdC+0LUpPC9kaXY+CgoKPGRpdiBzdHlsZT0iZmxvYXQ6IGxlZnQ7IHdpZHRoOiA1MCU7Ij7Qn9GA0LjQvdGP0YLRi9C1INC80LXRgNGLINC/0L4g0L7RgNCz0LDQvdC40LfQsNGG0LjQuCDRgNCw0YHRgdC70LXQtNC+0LLQsNC90LjRjzwvZGl2Pgo8ZGl2IHN0eWxlPSJmbG9hdDogbGVmdDsgd2lkdGg6IDUwJTtoZWlnaHQ6IDE0cHg7Ym9yZGVyLWJvdHRvbTogc29saWQgMXB4OyI+PC9kaXY+CjxkaXYgc3R5bGU9ImZsb2F0OiBsZWZ0OyB3aWR0aDogMTAwJTtoZWlnaHQ6IDE0cHg7Ym9yZGVyLWJvdHRvbTogc29saWQgMXB4OyI+PC9kaXY+Cgo8ZGl2IHN0eWxlPSJmbG9hdDogbGVmdDsgd2lkdGg6IDQwJTtoZWlnaHQ6IDE0cHg7Ym9yZGVyLWJvdHRvbTogc29saWQgMXB4OyI+PC9kaXY+CjxkaXYgc3R5bGU9ImZsb2F0OiBsZWZ0OyB3aWR0aDogMjAlO2hlaWdodDogMTRweDsiPjwvZGl2Pgo8ZGl2IHN0eWxlPSJmbG9hdDogbGVmdDsgd2lkdGg6IDQwJTtoZWlnaHQ6IDE0cHg7Ym9yZGVyLWJvdHRvbTogc29saWQgMXB4OyI+PC9kaXY+Cgo8ZGl2IHN0eWxlPSJmbG9hdDogbGVmdDsgd2lkdGg6IDQwJTsiPtCk0JjQniDQtNC+0LvQttC90L7RgdGC0L3QvtCz0L4g0LvQuNGG0LAg0LfQsNGP0LLQuNGC0LXQu9GPPC9kaXY+CjxkaXYgc3R5bGU9ImZsb2F0OiBsZWZ0OyB3aWR0aDogMjAlOyI+0JzQnzwvZGl2Pgo8ZGl2IHN0eWxlPSJmbG9hdDogbGVmdDsgd2lkdGg6IDQwJTsiPtC/0L7QtNC/0LjRgdGMPC9kaXY+Cgo8ZGl2IHN0eWxlPSJmbG9hdDogbGVmdDsgd2lkdGg6IDEwMCU7Ym9yZGVyLWJvdHRvbTogZGFzaGVkIDNweDtoZWlnaHQ6IDE0cHg7Ij48L2Rpdj4KPGRpdiBzdHlsZT0iZmxvYXQ6IGxlZnQ7IHdpZHRoOiAxMDAlOyI+PGJyPgrQotCQ0JvQntCdINCg0JXQk9CY0KHQotCg0JDQptCY0Jg8YnI+CtCd0LDRgdGC0L7Rj9GJ0LjQuSDRgtCw0LvQvtC9INC/0L7QtNGC0LLQtdGA0LbQtNCw0LXRgiwg0YfRgtC+INGD0LLQtdC00L7QvNC70LXQvdC40LUgINC/0YDQuNC90Y/RgtC+INC+0YI6PGJyPgrQodGC0YDQsNGF0L7QstCw0YLQtdC70Y8v0JLRi9Cz0L7QtNC+0L/RgNC40L7QsdGA0LXRgtCw0YLQtdC70Y8gX19fX19fX19fX19fX19fX19fX19fX19fX19fX19fX19fX19fX19fX19fX19fX188YnI+IArQviDQvdC10YHRh9Cw0YHRgtC90L7QvCAg0YHQu9GD0YfQsNC1INC/0YDQvtC40LfQvtGI0LXQtNGI0LXQvCAgwqtfX19fwrsgX19fX19fX19fX19fX19fX19fXzIwX19f0LMuIDxicj4K0YEg0L/QvtGB0YLRgNCw0LTQsNCy0YjQuNC8IF9fX19fX19fX19fX19fX19fX19fX19fX19fX19fX19fX19fX18g0Lgg0LfQsNGA0LXQs9C40YHRgtGA0LjRgNC+0LLQsNC90L4g0LIg0JDQniDCq9Ca0KHQliDCq9CT0JDQmsK7PGJyPgrCq19fX19fwrsgX19fX19fX19fX19fX19fX19fXyAyMF9fX1/Qsy4g0LfQsCDihJYgX19fX19fX19fX19fX19fX19fX19fX19fPGJyPgo8YnI+CtCf0YDQtdC00YHRgtCw0LLQuNGC0LXQu9GMINCQ0J4gwqvQmtCh0JYgwqvQk9CQ0JrCuyJfX19fXyIgX19fX19fX19fX19fX19fX19fX19fXwlfX19fX19fX19fX19fX19fX19fX188YnI+CgkJCQkJKNCkLtCYLtCeLikJCQko0L/QvtC00L/QuNGB0YwpCjwvZGl2Pg==', 0, 90, 12, '', 6),
(248, '', 0, 'PGRpdiBzdHlsZT0idGV4dC1hbGlnbjogcmlnaHQ7ICI+PHNwYW4gc3R5bGU9ImZvbnQtd2VpZ2h0OiBib2xkOyI+4oSWeyVDT05UUkFDVF9OVU0lfS/QodC10YDQuNGPINCe0KHQndChIHslREFURVNUUl9LQVolfTwvc3Bhbj48L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiByaWdodDsiPjxzcGFuIHN0eWxlPSJmb250LXdlaWdodDogYm9sZDsiPtKa0YvQt9C80LXRgtC60LXRgNC00ZYg0LXSo9Cx0LXQuiAo0pvRi9C30LzQtdGC0YJp0LopINC8adC90LTQtdGC0YLQtdGAadC9INCw0YLSm9Cw0YDSk9Cw0L0g0LrQtdC30LTQtSDQvtC90Ysg0LbQsNC30LDRgtCw0LnRi9C8INC+0pvQuNKT0LDQu9Cw0YDQtNCw0L0g0Lxp0L3QtNC10YLRgmkg0YHQsNKb0YLQsNC90LTRi9GA0YMg0YjQsNGA0YLRi9C90LA8L3NwYW4+PC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjogcmlnaHQ7Ij48c3BhbiBzdHlsZT0iZm9udC13ZWlnaHQ6IGJvbGQ7Ij7SmtCe0KHQq9Cc0KjQkCDihJYgMTwvc3Bhbj48L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiByaWdodDsiPjxzcGFuIHN0eWxlPSJmb250LXdlaWdodDogYm9sZDsiPjxicj48L3NwYW4+PC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjogcmlnaHQ7Ij48c3BhbiBzdHlsZT0iZm9udC13ZWlnaHQ6IGJvbGQ7Ij48YnI+PC9zcGFuPjwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IHJpZ2h0OyI+PHNwYW4gc3R5bGU9ImZvbnQtd2VpZ2h0OiBib2xkOyI+0J/QoNCY0JvQntCW0JXQndCY0JUg4oSWIDEmbmJzcDs8L3NwYW4+PC9kaXY+PGRpdiBzdHlsZT0idGV4dC1hbGlnbjogcmlnaHQ7ICI+PHNwYW4gc3R5bGU9ImZvbnQtd2VpZ2h0OiBib2xkOyI+0Log0JTQvtCz0L7QstC+0YDRgyDQvtCx0Y/Qt9Cw0YLQtdC70YzQvdC+0LPQviDRgdGC0YDQsNGF0L7QstCw0L3QuNC4INGA0LDQsdC+0YLQvdC40LrQsCDQvtGCINC90LXRgdGH0LDRgdGC0L3Ri9GFINGB0LvRg9GH0LDQtdCyINC/0YDQuCDQuNGB0L/QvtC70L3QtdC90LjQuCDQuNC8INGC0YDRg9C00L7QstGL0YUgKNGB0LvRg9C20LXQsdC90YvRhSkg0L7QsdGP0LfQsNC90L3QvtGB0YLQtdC5ICZuYnNwO9Ch0LXRgNC40Y8g0J7QodCd0KEv4oSWPC9zcGFuPjxzcGFuIHN0eWxlPSJmb250LXdlaWdodDogYm9sZDsgbGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPnslQ09OVFJBQ1RfTlVNJX08L3NwYW4+PHNwYW4gc3R5bGU9ImZvbnQtd2VpZ2h0OiBib2xkOyI+Jm5ic3A70L7RgiZuYnNwOzwvc3Bhbj48c3BhbiBzdHlsZT0iZm9udC13ZWlnaHQ6IGJvbGQ7IGxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7IGNvbG9yOiBpbmhlcml0OyI+eyVEQVRFU1RSJX08L3NwYW4+PC9kaXY+', 0, 81, 12, '', 6),
(249, '', 0, 'PGRpdj48c3BhbiBzdHlsZT0iZm9udC13ZWlnaHQ6IGJvbGQ7IGxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij7QotGX0LfQtdGC0YMg0LrQvtGN0YTRhNC40YbQuNC10L3RgtGWIC8g0J/QvtC/0YDQsNCy0L7Rh9C90YvQuSDQutC+0Y3RhNGE0LjRhtC40LXQvdGCPC9zcGFuPjxicj48L2Rpdj48ZGl2PjxzcGFuIHN0eWxlPSJmb250LXdlaWdodDogYm9sZDsgbGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPtCh0LDRnNGC0LDQvdC00YvRgNGDINGB0YvQudC70LDSm9GL0YHRi9C90YvSoyAmbmJzcDvQttC40YvQvdGLIC8g0JjRgtC+0LPQvtCy0LDRjyDRgdGC0YDQsNGF0L7QstCw0Y8g0L/RgNC10LzQuNGPPC9zcGFuPjxzcGFuIHN0eWxlPSJmb250LXdlaWdodDogYm9sZDsgbGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPjxicj48L3NwYW4+PC9kaXY+', 0, 83, 6, '', 6),
(251, '', 0, 'PGRpdiBzdHlsZT0ibGluZS1oZWlnaHQ6IDE4LjU3MTRweDsgdGV4dC1hbGlnbjogY2VudGVyOyI+PHNwYW4gc3R5bGU9ImZvbnQtd2VpZ2h0OiBib2xkOyI+0KHRgtGA0LDRhdC+0LLRidC40Lo6PC9zcGFuPjwvZGl2PjxkaXYgc3R5bGU9ImxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7IHRleHQtYWxpZ246IGNlbnRlcjsiPjxzcGFuIHN0eWxlPSJmb250LXdlaWdodDogYm9sZDsiPtCQ0J4gwqvQmtC+0LzQv9Cw0L3QuNGPINC/0L4g0YHRgtGA0LDRhdC+0LLQsNC90LjRjiDQttC40LfQvdC4PC9zcGFuPjwvZGl2PjxkaXYgc3R5bGU9ImxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7IHRleHQtYWxpZ246IGNlbnRlcjsiPjxzcGFuIHN0eWxlPSJmb250LXdlaWdodDogYm9sZDsiPsKr0JPQvtGB0YPQtNCw0YDRgdGC0LLQtdC90L3QsNGPINCw0L3QvdGD0LjRgtC10YLQvdCw0Y8g0LrQvtC80L/QsNC90LjRj8K7PC9zcGFuPjwvZGl2PjxkaXYgc3R5bGU9ImxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij48YnI+PC9kaXY+PGRpdiBzdHlsZT0ibGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPtCQ0LTRgNC10YE6INCzLtCQ0YHRgtCw0L3QsCwg0YPQuy7QmNC80LDQvdC+0LLQsCAxMSwg0JHQuNC30L3QtdGBLdGG0LXQvdGC0YAgwqvQndGD0YDRgdCw0YPQu9C10YIgLTHCuywgMyDRjdGC0LDQtjwvZGl2PjxkaXYgc3R5bGU9ImxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij7QotC10LsuL9GE0LDQutGBIDggKDcxNzIpIDkwMSA3MjIsIDkwMSA3MjM8L2Rpdj48ZGl2IHN0eWxlPSJsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+eyVOQU1FJX0gOiB7JUFERFJfR0FLJX0mbmJzcDs8L2Rpdj48ZGl2IHN0eWxlPSJsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+0KLQtdC7Li/RhNCw0LrRgTogJm5ic3A7eyVQSE9ORSV9PC9kaXY+PGRpdiBzdHlsZT0ibGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPtCR0JjQnSAwNTA2NDAwMDI4NTk8L2Rpdj48ZGl2IHN0eWxlPSJsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+0JrQsdC1IDE1PC9kaXY+PGRpdiBzdHlsZT0ibGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPtCR0LDQvdC60L7QstGB0LrQuNC1INGA0LXQutCy0LjQt9C40YLRizombmJzcDs8L2Rpdj48ZGl2IHN0eWxlPSJsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+0JDQniDCq9Cd0LDRgNC+0LTQvdGL0Lkg0JHQsNC90Log0JrQsNC30LDRhdGB0YLQsNC90LDCuzwvZGl2PjxkaXYgc3R5bGU9ImxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij7QkdCY0JogSFNCS0taS1g8L2Rpdj48ZGl2IHN0eWxlPSJsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+0JjQmNCaIEtaNTA2MDEwMTExMDAwMDQ0NzM0Jm5ic3A7PC9kaXY+PGRpdiBzdHlsZT0ibGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPnslRE9MWkhOJX0geyVOQU1FMiV9Jm5ic3A7PC9kaXY+PGRpdiBzdHlsZT0ibGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPnslU0hPUlRfQk9TU19OJX08L2Rpdj48ZGl2IHN0eWxlPSJsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+X19fX19fX19fX19fX18mbmJzcDs8L2Rpdj48ZGl2IHN0eWxlPSJsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+PGJyPjwvZGl2PjxkaXYgc3R5bGU9ImxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij48ZGl2IHN0eWxlPSJsaW5lLWhlaWdodDogMTguNTcxNHB4OyB0ZXh0LWFsaWduOiBjZW50ZXI7Ij48c3BhbiBzdHlsZT0iZm9udC13ZWlnaHQ6IGJvbGQ7Ij7QodGC0YDQsNGF0L7QstCw0YLQtdC70Yw6PC9zcGFuPjwvZGl2PjxkaXYgc3R5bGU9ImxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7IHRleHQtYWxpZ246IGNlbnRlcjsiPjxzcGFuIHN0eWxlPSJmb250LXdlaWdodDogYm9sZDsiPnslU1RSQUhPVkFURUwlfTwvc3Bhbj48L2Rpdj48ZGl2IHN0eWxlPSJsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+PGJyPjwvZGl2PjxkaXYgc3R5bGU9ImxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij7QkNC00YDQtdGBOiB7JUFERFJFU1MlfTwvZGl2PjxkaXYgc3R5bGU9ImxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij7QmNCY0JogeyVQX0FDQ09VTlQlfSB7JVNUX0JBTktfTiV9PC9kaXY+PGRpdiBzdHlsZT0ibGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPtCR0JjQmiB7JU1GTyV9PC9kaXY+PGRpdiBzdHlsZT0ibGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPnslQklOX1JVJX08L2Rpdj48ZGl2IHN0eWxlPSJsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+eyVSRVNJRF9QUkVEUCV9PC9kaXY+PGRpdiBzdHlsZT0ibGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPtCa0JHQlSB7JUtCRSV9LCZuYnNwOzwvZGl2PjxkaXYgc3R5bGU9ImxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij7QotC10LsuL9GE0LDQutGBIHslUEhPTkUlfTwvZGl2PjxkaXYgc3R5bGU9ImxpbmUtaGVpZ2h0OiAxOC41NzE0cHg7Ij48YnI+PC9kaXY+PGRpdiBzdHlsZT0ibGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPnslQ0hJRUZfRE9MWkglfSB7JVNUUkFIT1ZBVEVMJX08L2Rpdj48ZGl2IHN0eWxlPSJsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+eyVDSElFRiV9PC9kaXY+PGRpdiBzdHlsZT0ibGluZS1oZWlnaHQ6IDE4LjU3MTRweDsiPjxicj48L2Rpdj48ZGl2IHN0eWxlPSJsaW5lLWhlaWdodDogMTguNTcxNHB4OyI+X19fX19fX19fX19fX19fX19fX19fX19fX19fX19fX19fX19fXzwvZGl2PjwvZGl2Pg==', 0, 86, 6, '', 6),
(252, '', 0, 'PGRpdiBzdHlsZT0idGV4dC1hbGlnbjogcmlnaHQ7ICI+eyVLT0VGX1BQJX08L2Rpdj48ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiByaWdodDsiPnslUEFZX1NVTV9QJX08L2Rpdj4=', 0, 84, 6, '', 6),
(253, '', 0, 'PGRpdiBjbGFzcz0icGFnZWJyZWFrIj4gPC9kaXY+', 0, 80, 12, 'Разделительный блок новая строка', 6),
(291, '', 0, 'PGg2IHN0eWxlPSJ0ZXh0LWFsaWduOmNlbnRlcjtmbG9hdDpyaWdodDt3aWR0aDo1MCU7Ij7QktC90LjQvNCw0L3QuNC1ISDQntC/0LvQsNGC0LAg0LTQsNC90L3QvtCz0L4g0YHRh9C10YLQsCDQvtC30L3QsNGH0LDQtdGCINGB0L7Qs9C70LDRgdC40LUg0YEg0YPRgdC70L7QstC40Y/QvNC4INC/0L7RgdGC0LDQstC60Lgg0YLQvtCy0LDRgNCwLiDQo9Cy0LXQtNC+0LzQu9C10L3QuNC1INC+0LEg0L7Qv9C70LDRgtC1Jm5ic3A7PHNwYW4gc3R5bGU9ImNvbG9yOiBpbmhlcml0OyBsaW5lLWhlaWdodDogMS40Mjg1NzsiPtC+0LHRj9C30LDRgtC10LvRjNC90L4sINCyINC/0YDQvtGC0LjQstC90L7QvCDRgdC70YPRh9Cw0LUg0L3QtSDQs9Cw0YDQsNC90YLQuNGA0YPQtdGC0YHRjyDQvdCw0LvQuNGH0LjQtSDRgtC+0LLQsNGA0LAg0L3QsCDRgdC60LvQsNC00LUuINCi0L7QstCw0YAg0L7RgtC/0YPRgdC60LDQtdGC0YHRjyDQv9C+INGE0LDQutGC0YMmbmJzcDs8L3NwYW4+PHNwYW4gc3R5bGU9ImNvbG9yOiBpbmhlcml0OyBsaW5lLWhlaWdodDogMS40Mjg1NzsiPtC/0YDQuNGF0L7QtNCwINC00LXQvdC10LMg0L3QsCDRgC/RgSDQn9C+0YHRgtCw0LLRidC40LrQsCwg0YHQsNC80L7QstGL0LLQvtC30L7QvCwg0L/RgNC4INC90LDQu9C40YfQuNC4INC00L7QstC10YDQtdC90L3QvtGB0YLQuCDQuCDQtNC+0LrRg9C80LXQvdGC0L7QsiDRg9C00L7RgdGC0L7QstC10YDRj9GO0YnQuNGFJm5ic3A7PC9zcGFuPjxzcGFuIHN0eWxlPSJjb2xvcjogaW5oZXJpdDsgbGluZS1oZWlnaHQ6IDEuNDI4NTc7Ij7Qu9C40YfQvdC+0YHRgtGMLjwvc3Bhbj48L2g2Pg==', 0, 2, 12, '', 7),
(292, '', 0, 'PHNwYW4gc3R5bGU9ImZvbnQtZmFtaWx5OiAmcXVvdDtUaW1lcyBOZXcgUm9tYW4mcXVvdDs7Ij48c3BhbiBzdHlsZT0iZm9udC13ZWlnaHQ6IGJvbGQ7Ij7QntCx0YDQsNC30LXRhiDQv9C70LDRgtC10LbQvdC+0LPQviDQv9C+0YDRg9GH0LXQvdC40Y88L3NwYW4+Cjwvc3Bhbj48dGFibGUgYm9yZGVyPSIxIiBzdHlsZT0id2lkdGg6IDEwMCU7Ym9yZGVyOnNvbGlkOjFweCBibGFjazsiPgo8dGJvZHk+Cjx0cj4KPHRkIHN0eWxlPSJ3aWR0aDogNDkuMjkzOCU7Ij48aDU+PHNwYW4gc3R5bGU9ImZvbnQtZmFtaWx5OiAmcXVvdDtUaW1lcyBOZXcgUm9tYW4mcXVvdDs7Ij48c3Ryb25nPtCR0LXQvdC10YTQuNGG0LjQsNGAOjxicj48L3N0cm9uZz48L3NwYW4+PHNwYW4gc3R5bGU9ImZvbnQtZmFtaWx5OiAmcXVvdDtUaW1lcyBOZXcgUm9tYW4mcXVvdDs7Ij48c3Ryb25nPiDQkNC60YbQuNC+0L3QtdGA0L3QvtC1INC+0LHRidC10YHRgtCy0L4gItCa0L7QvNC/0LDQvdC40Y8g0L/QviDRgdGC0YDQsNGF0L7QstCw0L3QuNGOINC20LjQt9C90Lgi0JPQvtGB0YPQtNCw0YDRgdGC0LLQtdC90L3QsNGPINCw0L3QvdGD0LjRgtC10YLQvdCw0Y8g0LrQvtC80L/QsNC90LjRjyI8YnI+PC9zdHJvbmc+PC9zcGFuPjxzcGFuIHN0eWxlPSJmb250LWZhbWlseTogJnF1b3Q7VGltZXMgTmV3IFJvbWFuJnF1b3Q7OyI+INCR0JjQnTogMDUwNjQwMDAyODU5PC9zcGFuPjwvaDU+PC90ZD4KPHRkIHN0eWxlPSJ0ZXh0LWFsaWduOiBjZW50ZXI7IHdpZHRoOiAyNS41NjUlOyI+PGg1PjxzdHJvbmcgc3R5bGU9ImZvbnQtZmFtaWx5OiAmcXVvdDtUaW1lcyBOZXcgUm9tYW4mcXVvdDs7Ij7QmNCY0Jo8L3N0cm9uZz48c3Ryb25nIHN0eWxlPSJmb250LWZhbWlseTogJnF1b3Q7VGltZXMgTmV3IFJvbWFuJnF1b3Q7OyI+PGJyPjwvc3Ryb25nPjxzdHJvbmcgc3R5bGU9ImZvbnQtZmFtaWx5OiAmcXVvdDtUaW1lcyBOZXcgUm9tYW4mcXVvdDs7Ij4gS1o1MDYwMTAxMTEwMDAwNDQ3MzQ8L3N0cm9uZz48L2g1PjwvdGQ+Cjx0ZCBzdHlsZT0idGV4dC1hbGlnbjogY2VudGVyOyB3aWR0aDogMjQuODU4OCU7Ij48aDU+PHN0cm9uZyBzdHlsZT0iZm9udC1mYW1pbHk6ICZxdW90O1RpbWVzIE5ldyBSb21hbiZxdW90OzsiPtCa0JHQlTwvc3Ryb25nPjxzdHJvbmcgc3R5bGU9ImZvbnQtZmFtaWx5OiAmcXVvdDtUaW1lcyBOZXcgUm9tYW4mcXVvdDs7Ij48YnI+PC9zdHJvbmc+PHN0cm9uZyBzdHlsZT0iZm9udC1mYW1pbHk6ICZxdW90O1RpbWVzIE5ldyBSb21hbiZxdW90OzsiPiAxNTwvc3Ryb25nPjwvaDU+PC90ZD4KPC90cj4KPHRyPgo8dGQgc3R5bGU9IndpZHRoOiA0OS4yOTM4JTsiPjxoNT48c3BhbiBzdHlsZT0iZm9udC1mYW1pbHk6ICZxdW90O1RpbWVzIE5ldyBSb21hbiZxdW90OzsiPtCR0LDQvdC6INCx0LXQvdC10YTQuNGG0LjQsNGA0LA6PGJyPjwvc3Bhbj48c3BhbiBzdHlsZT0iZm9udC1mYW1pbHk6ICZxdW90O1RpbWVzIE5ldyBSb21hbiZxdW90OzsiPiDQkNCeINCd0LDRgNC+0LTQvdGL0Lkg0JHQsNC90Log0JrQsNC30LDRhdGB0YLQsNC90LA8L3NwYW4+PC9oNT48L3RkPgo8dGQgc3R5bGU9IndpZHRoOiAyNS41NjUlOyB0ZXh0LWFsaWduOiBjZW50ZXI7Ij48aDU+PHN0cm9uZyBzdHlsZT0iZm9udC1mYW1pbHk6ICZxdW90O1RpbWVzIE5ldyBSb21hbiZxdW90OzsiPtCR0JjQmjxicj48L3N0cm9uZz48c3Ryb25nIHN0eWxlPSJmb250LWZhbWlseTogJnF1b3Q7VGltZXMgTmV3IFJvbWFuJnF1b3Q7OyI+IEhTQktLWktYPC9zdHJvbmc+PC9oNT48L3RkPgo8dGQgc3R5bGU9IndpZHRoOiAyNC44NTg4JTsgdGV4dC1hbGlnbjogY2VudGVyOyI+PGg1PjxzcGFuIHN0eWxlPSJmb250LWZhbWlseTogJnF1b3Q7VGltZXMgTmV3IFJvbWFuJnF1b3Q7OyI+PHN0cm9uZz4mbmJzcDvQmtC+0LQg0L3QsNC30L3QsNGH0LXQvdC40Y8g0L/Qu9Cw0YLQtdC20LA8YnI+PC9zdHJvbmc+PC9zcGFuPjxzcGFuIHN0eWxlPSJmb250LWZhbWlseTogJnF1b3Q7VGltZXMgTmV3IFJvbWFuJnF1b3Q7OyI+PHN0cm9uZz44MzE8L3N0cm9uZz48L3NwYW4+PC9oNT48L3RkPgo8L3RyPgo8L3Rib2R5PgoKPC90YWJsZT48c3BhbiBzdHlsZT0iZm9udC1mYW1pbHk6ICZxdW90O1RpbWVzIE5ldyBSb21hbiZxdW90OzsiPjxicj48L3NwYW4+PGgyIHN0eWxlPSJ0ZXh0LWFsaWduOiBjZW50ZXI7Ij48c3BhbiBzdHlsZT0iZm9udC13ZWlnaHQ6IGJvbGQ7IGZvbnQtZmFtaWx5OiAmcXVvdDtUaW1lcyBOZXcgUm9tYW4mcXVvdDs7Ij7QodGH0LXRgiDQvdCwINC+0L/Qu9Cw0YLRgyDihJYgeyVBQ0NfTk9NJX0g0L7RgiB7JUFDQ19EQVRFU1RSJX0g0LMuPC9zcGFuPjwvaDI+Cjx0YWJsZT4KPHRib2R5Pgo8dHI+Cjx0ZCBzdHlsZT0id2lkdGg6IDEwJTsiPjxzcGFuIHN0eWxlPSJmb250LWZhbWlseTogJnF1b3Q7VGltZXMgTmV3IFJvbWFuJnF1b3Q7OyI+0J/QvtGB0YLQsNCy0YnQuNC6Ojwvc3Bhbj48L3RkPgo8dGQgc3R5bGU9IndpZHRoOiA5MCU7Ij48aDU+PHNwYW4gc3R5bGU9ImZvbnQtZmFtaWx5OiAmcXVvdDtUaW1lcyBOZXcgUm9tYW4mcXVvdDs7Ij7QkdCY0J0gMDUwNjQwMDAyODU5LNCQ0LrRhtC40L7QvdC10YDQvdC+0LUg0L7QsdGJ0LXRgdGC0LLQviAi0JrQvtC80L/QsNC90LjRjyDQv9C+INGB0YLRgNCw0YXQvtCy0LDQvdC40Y4g0LbQuNC30L3QuCLQk9C+0YHRg9C00LDRgNGB0YLQstC10L3QvdCw0Y8g0LDQvdC90YPQuNGC0LXRgtC90LDRjyDQutC+0LzQv9Cw0L3QuNGPIizQsy7QkNGB0YLQsNC90LAs0YPQuy7QmNC80LDQvdC+0LLQsCwxMSwg0YLQtdC7LjogOCg3MTcyKTkwLTE3LTI2LCA5MC0xNy0yMjwvc3Bhbj48L2g1PjwvdGQ+CjwvdHI+Cjx0cj4KPHRkIHN0eWxlPSJ3aWR0aDogMTAlOyI+PHNwYW4gc3R5bGU9ImZvbnQtZmFtaWx5OiAmcXVvdDtUaW1lcyBOZXcgUm9tYW4mcXVvdDs7Ij7Qn9C+0LrRg9C/0LDRgtC10LvRjDo8L3NwYW4+PC90ZD4KPHRkIHN0eWxlPSJ3aWR0aDogOTAlOyI+PGg1PjxzcGFuIHN0eWxlPSJmb250LWZhbWlseTogJnF1b3Q7VGltZXMgTmV3IFJvbWFuJnF1b3Q7OyI+eyVCSU5fSUlOJX0sIHslTkFNRSV9LHslQUREUkVTUyV9LCDRgtC10LsuOiB7JVBIT05FJX08L3NwYW4+PC9oNT48L3RkPgo8L3RyPgo8dHI+Cjx0ZCBzdHlsZT0id2lkdGg6IDEwJTsiPjxzcGFuIHN0eWxlPSJmb250LWZhbWlseTogJnF1b3Q7VGltZXMgTmV3IFJvbWFuJnF1b3Q7OyI+0JTQvtCz0L7QstC+0YA6PC9zcGFuPjwvdGQ+Cjx0ZCBzdHlsZT0id2lkdGg6IDkwJTsiPjxoNT48c3BhbiBzdHlsZT0iZm9udC1mYW1pbHk6ICZxdW90O1RpbWVzIE5ldyBSb21hbiZxdW90OzsiPnslVElUTEUlfTwvc3Bhbj48L2g1PjwvdGQ+CjwvdHI+CjwvdGJvZHk+CjwvdGFibGU+PHNwYW4gc3R5bGU9ImZvbnQtZmFtaWx5OiAmcXVvdDtUaW1lcyBOZXcgUm9tYW4mcXVvdDs7Ij48YnI+Cgo8L3NwYW4+PHRhYmxlIGJvcmRlcj0iMSIgc3R5bGU9IndpZHRoOiAxMDAlO2JvcmRlcjpzb2xpZDoxcHggYmxhY2s7Ij4KPHRib2R5Pgo8dHI+Cjx0ZCBzdHlsZT0idGV4dC1hbGlnbjogY2VudGVyO3dpZHRoOiA1JTsiPjxoNT48c3BhbiBzdHlsZT0iZm9udC13ZWlnaHQ6IGJvbGQ7IGZvbnQtZmFtaWx5OiAmcXVvdDtUaW1lcyBOZXcgUm9tYW4mcXVvdDs7Ij7ihJY8L3NwYW4+PC9oNT48L3RkPgo8dGQgc3R5bGU9InRleHQtYWxpZ246IGNlbnRlcjt3aWR0aDogNSU7Ij48aDU+PHNwYW4gc3R5bGU9ImZvbnQtd2VpZ2h0OiBib2xkOyBmb250LWZhbWlseTogJnF1b3Q7VGltZXMgTmV3IFJvbWFuJnF1b3Q7OyI+0JrQvtC0PC9zcGFuPjwvaDU+PC90ZD4KPHRkIHN0eWxlPSJ0ZXh0LWFsaWduOiBsZWZ0O3dpZHRoOiA1MCU7Ij48aDU+PHNwYW4gc3R5bGU9ImZvbnQtd2VpZ2h0OiBib2xkOyBmb250LWZhbWlseTogJnF1b3Q7VGltZXMgTmV3IFJvbWFuJnF1b3Q7OyI+0J3QsNC40LzQtdC90L7QstCw0L3QuNC1PC9zcGFuPjwvaDU+PC90ZD4KPHRkIHN0eWxlPSJ0ZXh0LWFsaWduOiBjZW50ZXI7d2lkdGg6IDEwJTsiPjxoNT48c3BhbiBzdHlsZT0iZm9udC13ZWlnaHQ6IGJvbGQ7IGZvbnQtZmFtaWx5OiAmcXVvdDtUaW1lcyBOZXcgUm9tYW4mcXVvdDs7Ij7QmtC+0Lst0LLQvjwvc3Bhbj48L2g1PjwvdGQ+Cjx0ZCBzdHlsZT0idGV4dC1hbGlnbjogY2VudGVyO3dpZHRoOiAxMCU7Ij48aDU+PHNwYW4gc3R5bGU9ImZvbnQtd2VpZ2h0OiBib2xkOyBmb250LWZhbWlseTogJnF1b3Q7VGltZXMgTmV3IFJvbWFuJnF1b3Q7OyI+0JXQtC48L3NwYW4+PC9oNT48L3RkPgo8dGQgc3R5bGU9InRleHQtYWxpZ246IGNlbnRlcjt3aWR0aDogMTAlOyI+PGg1PjxzcGFuIHN0eWxlPSJmb250LXdlaWdodDogYm9sZDsgZm9udC1mYW1pbHk6ICZxdW90O1RpbWVzIE5ldyBSb21hbiZxdW90OzsiPtCm0LXQvdCwPC9zcGFuPjwvaDU+PC90ZD4KPHRkIHN0eWxlPSJ0ZXh0LWFsaWduOiBjZW50ZXI7d2lkdGg6IDEwJTsiPjxoNT48c3BhbiBzdHlsZT0iZm9udC13ZWlnaHQ6IGJvbGQ7IGZvbnQtZmFtaWx5OiAmcXVvdDtUaW1lcyBOZXcgUm9tYW4mcXVvdDs7Ij7QodGD0LzQvNCwPC9zcGFuPjwvaDU+PC90ZD4KPC90cj4KPHRyPgo8dGQgc3R5bGU9InRleHQtYWxpZ246IGNlbnRlcjt3aWR0aDogNSU7Ij48aDU+PHNwYW4gc3R5bGU9ImZvbnQtZmFtaWx5OiAmcXVvdDtUaW1lcyBOZXcgUm9tYW4mcXVvdDs7Ij4xPC9zcGFuPjwvaDU+PC90ZD4KPHRkIHN0eWxlPSJ0ZXh0LWFsaWduOiBjZW50ZXI7d2lkdGg6IDUlOyI+PGg1PjxzcGFuIHN0eWxlPSJmb250LWZhbWlseTogJnF1b3Q7VGltZXMgTmV3IFJvbWFuJnF1b3Q7OyI+PGJyPjwvc3Bhbj48L2g1PjwvdGQ+Cjx0ZCBzdHlsZT0id2lkdGg6IDUwJTsiPjxoNT48c3BhbiBzdHlsZT0iZm9udC1mYW1pbHk6ICZxdW90O1RpbWVzIE5ldyBSb21hbiZxdW90OzsiPnslVFlQRV9TVFJBSF9URVhUJX08L3NwYW4+PC9oNT48L3RkPgo8dGQgc3R5bGU9InRleHQtYWxpZ246IGNlbnRlcjt3aWR0aDogMTAlOyI+PGg1PjxzcGFuIHN0eWxlPSJmb250LWZhbWlseTogJnF1b3Q7VGltZXMgTmV3IFJvbWFuJnF1b3Q7OyI+MTwvc3Bhbj48L2g1PjwvdGQ+Cjx0ZCBzdHlsZT0idGV4dC1hbGlnbjogY2VudGVyO3dpZHRoOiAxMCU7Ij48aDU+PHNwYW4gc3R5bGU9ImZvbnQtZmFtaWx5OiAmcXVvdDtUaW1lcyBOZXcgUm9tYW4mcXVvdDs7Ij7RgtCzPC9zcGFuPjwvaDU+PC90ZD4KPHRkIHN0eWxlPSJ0ZXh0LWFsaWduOiBjZW50ZXI7d2lkdGg6IDEwJTsiPjxoNT48c3BhbiBzdHlsZT0iZm9udC1mYW1pbHk6ICZxdW90O1RpbWVzIE5ldyBSb21hbiZxdW90OzsiPnslUEFZX1NVTV9QJX08L3NwYW4+PC9oNT48L3RkPgo8dGQgc3R5bGU9InRleHQtYWxpZ246IGNlbnRlcjt3aWR0aDogMTAlOyI+PGg1PjxzcGFuIHN0eWxlPSJmb250LWZhbWlseTogJnF1b3Q7VGltZXMgTmV3IFJvbWFuJnF1b3Q7OyI+eyVQQVlfU1VNX1AlfTwvc3Bhbj48L2g1PjwvdGQ+CjwvdHI+CjwvdGJvZHk+CjwvdGFibGU+CjxwIHN0eWxlPSJ0ZXh0LWFsaWduOiByaWdodDsiPjxzcGFuIHN0eWxlPSJmb250LWZhbWlseTogJnF1b3Q7VGltZXMgTmV3IFJvbWFuJnF1b3Q7OyI+PHNwYW4gc3R5bGU9ImNvbG9yOiBpbmhlcml0OyBsaW5lLWhlaWdodDogMS40Mjg1NzsiPtCY0YLQvtCz0L46Jm5ic3A7eyVQQVlfU1VNX1AlfTxicj48L3NwYW4+PHNwYW4gc3R5bGU9ImNvbG9yOiBpbmhlcml0OyBsaW5lLWhlaWdodDogMS40Mjg1NzsiPtCR0LXQtyDQvdCw0LvQvtCz0LAgKNCd0JTQoSk8L3NwYW4+PC9zcGFuPjwvcD4KPHAgc3R5bGU9InRleHQtYWxpZ246IGxlZnQ7Ij48c3BhbiBzdHlsZT0iZm9udC1mYW1pbHk6ICZxdW90O1RpbWVzIE5ldyBSb21hbiZxdW90OzsiPjxzcGFuIHN0eWxlPSJjb2xvcjogaW5oZXJpdDsgbGluZS1oZWlnaHQ6IDEuNDI4NTc7Ij7QktGB0LXQs9C+INC90LDQuNC80LXQvdC+0LLQsNC90LjQuSAxLCDQvdCwINGB0YPQvNC80YMgeyVQQVlfU1VNX1AlfSZuYnNwO0taVDxicj48L3NwYW4+PHN0cm9uZyBzdHlsZT0iY29sb3I6IGluaGVyaXQ7IGxpbmUtaGVpZ2h0OiAxLjQyODU3OyI+0JLRgdC10LPQviDQuiDQvtC/0LvQsNGC0LU6IHslU1VNX1BfV09SRCV9PC9zdHJvbmc+PC9zcGFuPjwvcD4KPHAgc3R5bGU9InRleHQtYWxpZ246IGxlZnQ7Ij48c3Ryb25nIHN0eWxlPSJjb2xvcjogaW5oZXJpdDsgbGluZS1oZWlnaHQ6IDEuNDI4NTc7IGZvbnQtZmFtaWx5OiAmcXVvdDtUaW1lcyBOZXcgUm9tYW4mcXVvdDs7Ij7QmNGB0L/QvtC70L3QuNGC0LXQu9GMIHslU0hPUlRfQk9TU19OJX0gX19fX19fX19fX19fX19fX19fX19fX19fX19fX19fX19fX188L3N0cm9uZz48L3A+CjxwIHN0eWxlPSJ0ZXh0LWFsaWduOiBsZWZ0OyI+PHNwYW4gc3R5bGU9ImZvbnQtZmFtaWx5OiAmcXVvdDtUaW1lcyBOZXcgUm9tYW4mcXVvdDs7Ij48c3BhbiBzdHlsZT0iY29sb3I6IGluaGVyaXQ7IGxpbmUtaGVpZ2h0OiAxLjQyODU3OyI+0J/RgNC40LzQtdGH0LDQvdC40LU6PC9zcGFuPjxicj48L3NwYW4+PC9wPjxwPjxzcGFuIHN0eWxlPSJmb250LWZhbWlseTogJnF1b3Q7VGltZXMgTmV3IFJvbWFuJnF1b3Q7OyI+MS4g0KHQvtCz0LvQsNGB0L3QviDRgdGCLiAyNTAg0L/Qvy41INC/LjIuINCd0Jog0KDQmiDQvtC/0LXRgNCw0YbQuNC4INC/0L4g0YHRgtGA0LDRhdC+0LLQsNC90LjRjiAo0L/QtdGA0LXRgdGC0YDQsNGF0L7QstCw0L3QuNGOKSwg0LAg0YLQsNC60LbQtSDRg9GB0LvRg9Cz0Lgg0YHRgtGA0LDRhdC+0LLRi9GFINCx0YDQvtC60LXRgNC+0LIgKNGB0YLRgNCw0YXQvtCy0YvRhSDQsNCz0LXQvdGC0L7Qsikg0L/QviDQt9Cw0LrQu9GO0YfQtdC90LjRjiDQuCDQuNGB0L/QvtC70L3QtdC90LjRjiDQtNC+0LPQvtCy0L7RgNC+0LIg0YHRgtGA0LDRhdC+0LLQsNC90LjRjyAo0L/QtdGA0LXRgdGC0YDQsNGF0L7QstCw0L3QuNGPKSDQvtGB0LLQvtCx0L7QttC00LDRjtGC0YHRjyDQvtGCINCd0JTQoTs8L3NwYW4+PC9wPgo8cD48c3BhbiBzdHlsZT0iZm9udC1mYW1pbHk6ICZxdW90O1RpbWVzIE5ldyBSb21hbiZxdW90OzsiPjIuINCh0L7Qs9C70LDRgdC90L4g0YHRgi4gMjYzINC/0L8uNCDQvy4xNSDQndCaINCg0Jog0L7RhNC+0YDQvNC70LXQvdC40LUg0YHRh9C10YIt0YTQsNC60YLRg9GA0Ysg0L3QtSDRgtGA0LXQsdGD0LXRgtGB0Y8g0L/RgNC4INC/0YDQtdC00L7RgdGC0LDQstC70LXQvdC40Lgg0YLQvtCy0LDRgNC+0LIgKNGD0YHQu9GD0LMsINGA0LDQsdC+0YIpINC+0YHQstC+0LHQvtC20LTQtdC90L3Ri9GFINC+0YIg0J3QlNChLjwvc3Bhbj48L3A+', 0, 3, 12, '', 7),
(320, '', 0, 'PHN0eWxlPgp0ZHsKICBmb250LXNpemU6IDEycHg7Cn0KPC9zdHlsZT4KPHRhYmxlIHdpZHRoPSIxMDAlIiBzdHlsZT0iZm9udC1zaXplOiAxMnB4OyI+Cjx0Ym9keT4KPHRyPgo8dGQgc3R5bGU9IndpZHRoOiA2NS45NTM3JTsiPiZuYnNwOzwvdGQ+Cjx0ZCBzdHlsZT0id2lkdGg6IDMwLjA0NjMlOyB0ZXh0LWFsaWduOiBjZW50ZXI7Ij4KPGRpdj48c3BhbiBzdHlsZT0iZm9udC1zdHlsZTogaXRhbGljOyI+0J/RgNC40LvQvtC20LXQvdC40LU8L3NwYW4+PC9kaXY+CjxkaXY+PHNwYW4gc3R5bGU9ImZvbnQtc3R5bGU6IGl0YWxpYzsiPtC6INC/0YDQuNC60LDQt9GDINCc0LjQvdC40YHRgtGA0LAg0YTQuNC90LDQvdGB0L7Qsjwvc3Bhbj48L2Rpdj4KPGRpdj48c3BhbiBzdHlsZT0iZm9udC1zdHlsZTogaXRhbGljOyI+0KDQtdGB0L/Rg9Cx0LvQuNC60Lgg0JrQsNC30LDRhdGB0YLQsNC9PC9zcGFuPjwvZGl2Pgo8ZGl2PjxzcGFuIHN0eWxlPSJmb250LXN0eWxlOiBpdGFsaWM7Ij7QvtGCIDI3INC+0LrRgtGP0LHRgNGPIDIwMTQg0LPQvtC00LAg4oSWIDQ1ODwvc3Bhbj48L2Rpdj4KPGRpdj48c3BhbiBzdHlsZT0iZm9udC1zdHlsZTogaXRhbGljOyI+Jm5ic3A7PC9zcGFuPjwvZGl2Pgo8ZGl2PjxzcGFuIHN0eWxlPSJmb250LXN0eWxlOiBpdGFsaWM7Ij7Qn9GA0LjQu9C+0LbQtdC90LjQtSA1MDwvc3Bhbj48L2Rpdj4KPGRpdj48c3BhbiBzdHlsZT0iZm9udC1zdHlsZTogaXRhbGljOyI+0Log0L/RgNC40LrQsNC30YMg0JzQuNC90LjRgdGC0YDQsCDRhNC40L3QsNC90YHQvtCyPC9zcGFuPjwvZGl2Pgo8ZGl2PjxzcGFuIHN0eWxlPSJmb250LXN0eWxlOiBpdGFsaWM7Ij7QoNC10YHQv9GD0LHQu9C40LrQuCDQmtCw0LfQsNGF0YHRgtCw0L08L3NwYW4+PC9kaXY+CjxkaXY+PHNwYW4gc3R5bGU9ImZvbnQtc3R5bGU6IGl0YWxpYzsiPtC+0YIgMjAg0LTQtdC60LDQsdGA0Y8gMjAxMiDQs9C+0LTQsCDihJYgNTYyPC9zcGFuPjwvZGl2Pgo8ZGl2PiZuYnNwOzwvZGl2Pgo8ZGl2IHN0eWxlPSJ0ZXh0LWFsaWduOiByaWdodDsgIj48c3BhbiBzdHlsZT0iZm9udC1zdHlsZTogaXRhbGljOyI+0KTQvtGA0LzQsCDQoC0xPC9zcGFuPjwvZGl2PjxkaXY+PGJyPjwvZGl2PjxkaXYgc3R5bGU9InRleHQtYWxpZ246IHJpZ2h0OyAiPtCY0JjQkS/QkdCY0J0gJm5ic3A7ICZuYnNwOyAmbmJzcDsgJm5ic3A7ICZuYnNwOyAmbmJzcDsgJm5ic3A7Jm5ic3A7PGJyPjwvZGl2Pgo8L3RkPgo8L3RyPgo8L3Rib2R5Pgo8L3RhYmxlPg==', 0, 1, 12, '', 8),
(321, '', 0, 'PHRhYmxlIHN0eWxlPSJ3aWR0aDogMTAwJTtib3JkZXItY29sbGFwc2U6IGNvbGxhcHNlOyIgYm9yZGVyPSIwIj4KPHRib2R5Pgo8dHIgc3R5bGU9ImhlaWdodDogMTNweDsiPgo8dGQgc3R5bGU9IndpZHRoOiAxMCU7IGhlaWdodDogMTNweDsiPtCX0LDQutCw0LfRh9C40Lo8L3RkPgo8dGQgc3R5bGU9IndpZHRoOiA2Ni45OTczJTtoZWlnaHQ6IDEzcHg7dGV4dC1hbGlnbjogY2VudGVyO2JvcmRlci1ib3R0b206IHNvbGlkIDFweDsiPjxzdHJvbmc+eyVOQU1FJX0sIHslQUREUkVTUyV9PC9zdHJvbmc+PC90ZD4KPHRkIHN0eWxlPSJ3aWR0aDogMTAlOyBoZWlnaHQ6IDEzcHg7Ij4mbmJzcDs8L3RkPgo8dGQgc3R5bGU9IndpZHRoOiAxMCU7dGV4dC1hbGlnbjogY2VudGVyO2hlaWdodDogMzNweDtib3JkZXI6IHNvbGlkIDFweDsiPjxzdHJvbmc+eyVCSU4lfTwvc3Ryb25nPjwvdGQ+CjwvdHI+Cjx0ciBzdHlsZT0iaGVpZ2h0OiAxM3B4OyI+Cjx0ZCBzdHlsZT0id2lkdGg6IDEwJTsgaGVpZ2h0OiAxM3B4OyI+Jm5ic3A7PC90ZD4KPHRkIHN0eWxlPSJ3aWR0aDogNjYuOTk3MyU7dGV4dC1hbGlnbjogY2VudGVyO2hlaWdodDogMTNweDtmb250LXNpemU6IDEwcHg7Ij7Qv9C+0LvQvdC+0LUg0L3QsNC40LzQtdC90L7QstCw0L3QuNC1LCDQsNC00YDQtdGBLCDQtNCw0L3QvdGL0LUg0L4g0YHRgNC10LTRgdGC0LLQsNGFINGB0LLRj9C30Lg8L3RkPgo8dGQgc3R5bGU9IndpZHRoOiAxMCU7IGhlaWdodDogMTNweDsiPiZuYnNwOzwvdGQ+Cjx0ZCBzdHlsZT0id2lkdGg6IDEwJTsgaGVpZ2h0OiAxM3B4OyI+Jm5ic3A7PC90ZD4KPC90cj4KPHRyIHN0eWxlPSJoZWlnaHQ6IDEzcHg7Ij4KPHRkIHN0eWxlPSJ3aWR0aDogMTAlOyBoZWlnaHQ6IDEzcHg7Ij7QmNGB0L/QvtC70L3QuNGC0LXQu9GMPC90ZD4KPHRkIHN0eWxlPSJ3aWR0aDogNjYuOTk3MyU7dGV4dC1hbGlnbjogY2VudGVyO2hlaWdodDogMTNweDtib3JkZXItYm90dG9tOiBzb2xpZCAxcHg7Ij48c3Ryb25nPtCQ0LrRhtC40L7QvdC10YDQvdC+0LUg0L7QsdGJ0LXRgdGC0LLQviAi0JrQvtC80L/QsNC90LjRjyDQv9C+INGB0YLRgNCw0YXQvtCy0LDQvdC40Y4g0LbQuNC30L3QuCLQk9C+0YHRg9C00LDRgNGB0YLQstC10L3QvdCw0Y8g0LDQvdC90YPQuNGC0LXRgtC90LDRjyDQutC+0LzQv9Cw0L3QuNGPIiwg0LMu0JDRgdGC0LDQvdCwLCDRg9C7LtCY0LzQsNC90L7QstCwLDExICZuYnNwO9GC0LXQuy46IDgoNzE3Mik5MC0xNy0yNiwgOTAtMTctMjI8L3N0cm9uZz48L3RkPgo8dGQgc3R5bGU9IndpZHRoOiAxMCU7IGhlaWdodDogMTNweDsiPiZuYnNwOzwvdGQ+Cjx0ZCBzdHlsZT0id2lkdGg6IDEwJTtoZWlnaHQ6IDMzcHg7dGV4dC1hbGlnbjogY2VudGVyO2JvcmRlcjogc29saWQgMXB4OyI+PHN0cm9uZz4wNTA2NDAwMDI4NTk8L3N0cm9uZz48L3RkPgo8L3RyPgo8dHIgc3R5bGU9ImhlaWdodDogMTNweDsiPgo8dGQgc3R5bGU9IndpZHRoOiAxMCU7IGhlaWdodDogMTNweDsiPiZuYnNwOzwvdGQ+Cjx0ZCBzdHlsZT0id2lkdGg6IDY2Ljk5NzMlO3RleHQtYWxpZ246IGNlbnRlcjtoZWlnaHQ6IDEzcHg7Zm9udC1zaXplOiAxMHB4OyI+0L/QvtC70L3QvtC1INC90LDQuNC80LXQvdC+0LLQsNC90LjQtSwg0LDQtNGA0LXRgSwg0LTQsNC90L3Ri9C1INC+INGB0YDQtdC00YHRgtCy0LDRhSDRgdCy0Y/Qt9C4PC90ZD4KPHRkIHN0eWxlPSJ3aWR0aDogMTAlOyBoZWlnaHQ6IDEzcHg7Ij4mbmJzcDs8L3RkPgo8dGQgc3R5bGU9IndpZHRoOiAxMCU7IGhlaWdodDogMTNweDsiPiZuYnNwOzwvdGQ+CjwvdHI+Cjx0ciBzdHlsZT0iaGVpZ2h0OiAxM3B4OyI+Cjx0ZCBzdHlsZT0id2lkdGg6IDEwJTsgaGVpZ2h0OiAxM3B4OyI+0JTQvtCz0L7QstC+0YAgKNC60L7QvdGC0YDQsNC60YIpJm5ic3A7PC90ZD4KPHRkIHN0eWxlPSJ3aWR0aDogNjYuOTk3MyU7IHRleHQtYWxpZ246IGNlbnRlcjsgaGVpZ2h0OiAxM3B4OyI+4oSWIHslQ09OVFJBQ1RfTlVNJX0g0L7RgiB7JUNPTlRSQUNUX0RBVEUlfSDQs9C+0LTQsDwvdGQ+Cjx0ZCBzdHlsZT0id2lkdGg6IDEwJTsgaGVpZ2h0OiAxM3B4OyI+Jm5ic3A7PC90ZD4KPHRkIHN0eWxlPSJ3aWR0aDogMTAlOyBoZWlnaHQ6IDEzcHg7Ij4mbmJzcDs8L3RkPgo8L3RyPgo8dHIgc3R5bGU9ImhlaWdodDogMTNweDsiPgo8dGQgc3R5bGU9IndpZHRoOiAxMCU7IGhlaWdodDogMTNweDsiPiZuYnNwOzwvdGQ+Cjx0ZCBzdHlsZT0id2lkdGg6IDY2Ljk5NzMlOyB0ZXh0LWFsaWduOiBjZW50ZXI7IGhlaWdodDogMTNweDsiPiZuYnNwOzwvdGQ+Cjx0ZCBzdHlsZT0id2lkdGg6IDEwJTtoZWlnaHQ6IDEzcHg7Ym9yZGVyOiBzb2xpZCAxcHg7dGV4dC1hbGlnbjogY2VudGVyOyI+CjxkaXY+0J3QvtC80LXRgCZuYnNwOzwvZGl2Pgo8ZGl2PtC00L7QutGD0LzQtdC90YLQsDwvZGl2Pgo8L3RkPgo8dGQgc3R5bGU9IndpZHRoOiAxMCU7aGVpZ2h0OiAxM3B4O2JvcmRlcjogc29saWQgMXB4O3RleHQtYWxpZ246IGNlbnRlcjsiPgo8ZGl2PtCU0LDRgtCwPC9kaXY+CjxkaXY+0YHQvtGB0YLQsNCy0LvQtdC90LjRjzwvZGl2Pgo8L3RkPgo8L3RyPgo8dHIgc3R5bGU9ImhlaWdodDogMTNweDsiPgo8dGQgc3R5bGU9IndpZHRoOiAxMCU7IGhlaWdodDogMTNweDsiIGNvbHNwYW49IjIiPgo8aDIgc3R5bGU9InRleHQtYWxpZ246IGNlbnRlcjttYXJnaW4tYm90dG9tOiAwcHg7Ij48c3Ryb25nPtCQ0JrQoiDQktCr0J/QntCb0J3QldCd0J3Qq9ClINCg0JDQkdCe0KIgKNCe0JrQkNCX0JDQndCd0KvQpSDQo9Ch0JvQo9CTKSo8L3N0cm9uZz48L2gyPgo8L3RkPgo8dGQgc3R5bGU9IndpZHRoOiAxMCU7aGVpZ2h0OiAxM3B4O2JvcmRlcjogc29saWQgMXB4O3RleHQtYWxpZ246IGNlbnRlcjsiPnslTlVNX1BQJX08L3RkPgo8dGQgc3R5bGU9IndpZHRoOiAxMCU7aGVpZ2h0OiAxM3B4O2JvcmRlcjogc29saWQgMXB4O3RleHQtYWxpZ246IGNlbnRlcjsiPnslUEFZX0RBVEUlfTwvdGQ+CjwvdHI+CjwvdGJvZHk+CjwvdGFibGU+', 0, 2, 12, '', 8),
(322, '', 0, 'PHRhYmxlIHN0eWxlPSJ3aWR0aDogMTAwJTsgYm9yZGVyLWNvbGxhcHNlOiBjb2xsYXBzZTsiPgo8dGJvZHk+Cjx0ciBzdHlsZT0iaGVpZ2h0OiAxM3B4OyI+Cjx0ZCBzdHlsZT0id2lkdGg6IDMuOTk1NzklOyB0ZXh0LWFsaWduOiBjZW50ZXI7IGhlaWdodDogMjZweDsgYm9yZGVyOiBzb2xpZCAxcHg7IiByb3dzcGFuPSIyIj7QndC+0LzQtdGAINC/0L4g0L/QvtGA0Y/QtNC60YM8L3RkPgo8dGQgc3R5bGU9IndpZHRoOiAzNi42OTgyJTsgaGVpZ2h0OiAyNnB4OyBib3JkZXI6IHNvbGlkIDFweDsiIHJvd3NwYW49IjIiPtCd0LDQuNC80LXQvdC+0LLQsNC90LjQtSDRgNCw0LHQvtGCICjRg9GB0LvRg9CzKSAo0LIg0YDQsNC30YDQtdC30LUg0LjRhSDQv9C+0LTQstC40LTQvtCyINCyINGB0L7QvtGC0LLQtdGC0YHRgtCy0LjQuCDRgSDRgtC10YXQvdC40YfQtdGB0LrQvtC5INGB0L/QtdGG0LjRhNC40LrQsNGG0LjQtdC5LCDQt9Cw0LTQsNC90LjQtdC8LCDQs9GA0LDRhNC40LrQvtC8INCy0YvQv9C+0LvQvdC10L3QuNGPINGA0LDQsdC+0YIgKNGD0YHQu9GD0LMpINC/0YDQuCDQuNGFINC90LDQu9C40YfQuNC4KTwvdGQ+Cjx0ZCBzdHlsZT0id2lkdGg6IDkuNjc0MDMlOyB0ZXh0LWFsaWduOiBjZW50ZXI7IGhlaWdodDogMjZweDsgYm9yZGVyOiBzb2xpZCAxcHg7IiByb3dzcGFuPSIyIj7QlNCw0YLQsCDQstGL0L/QvtC70L3QtdC90LjRjyDRgNCw0LHQvtGCICjQvtC60LDQt9Cw0L3QuNGPINGD0YHQu9GD0LMpKio8L3RkPgo8dGQgc3R5bGU9IndpZHRoOiAzNS4yNzg3JTsgaGVpZ2h0OiAyNnB4OyBib3JkZXI6IHNvbGlkIDFweDsiIHJvd3NwYW49IjIiPtCh0LLQtdC00LXQvdC40Y8g0L7QsSDQvtGC0YfQtdGC0LUg0L4g0L3QsNGD0YfQvdGL0YUg0LjRgdGB0LvQtdC00L7QstCw0L3QuNGP0YUsINC80LDRgNC60LXRgtC40L3Qs9C+0LLRi9GFLCDQutC+0L3RgdGD0LvRjNGC0LDRhtC40L7QvdC90YvRhSDQuCDQv9GA0L7Rh9C40YUg0YPRgdC70YPQs9Cw0YUgKNC00LDRgtCwLCDQvdC+0LzQtdGALCDQutC+0LvQuNGH0LXRgdGC0LLQviDRgdGC0YDQsNC90LjRhikgKNC/0YDQuCDQuNGFINC90LDQu9C40YfQuNC4KSoqKiZuYnNwOzwvdGQ+Cjx0ZCBzdHlsZT0id2lkdGg6IDQuNDE2NCU7IHRleHQtYWxpZ246IGNlbnRlcjsgaGVpZ2h0OiAyNnB4OyBib3JkZXI6IHNvbGlkIDFweDsiIHJvd3NwYW49IjIiPtCV0LTQuNC90LjRhtCwINC40LfQvNC10YDQtdC90LjRjyZuYnNwOzwvdGQ+Cjx0ZCBzdHlsZT0id2lkdGg6IDE3LjMwODElOyBoZWlnaHQ6IDEzcHg7IHRleHQtYWxpZ246IGNlbnRlcjsgYm9yZGVyOiBzb2xpZCAxcHg7IiBjb2xzcGFuPSIzIj7QktGL0L/QvtC70L3QtdC90L4g0YDQsNCx0L7RgiAo0L7QutCw0LfQsNC90L4g0YPRgdC70YPQsykmbmJzcDsmbmJzcDs8L3RkPgo8L3RyPgo8dHIgc3R5bGU9ImhlaWdodDogMTNweDsiPgo8dGQgc3R5bGU9IndpZHRoOiAzLjUyMjYxJTsgaGVpZ2h0OiAxM3B4OyB0ZXh0LWFsaWduOiBjZW50ZXI7IGJvcmRlcjogc29saWQgMXB4OyI+0LrQvtC70LjRh9C10YHRgtCy0L48L3RkPgo8dGQgc3R5bGU9IndpZHRoOiAzLjc4NTQ5JTsgaGVpZ2h0OiAxM3B4OyB0ZXh0LWFsaWduOiBjZW50ZXI7IGJvcmRlcjogc29saWQgMXB4OyI+0YbQtdC90LAg0LfQsCDQtdC00LjQvdC40YbRgzwvdGQ+Cjx0ZCBzdHlsZT0id2lkdGg6IDEwJTsgaGVpZ2h0OiAxM3B4OyB0ZXh0LWFsaWduOiBjZW50ZXI7IGJvcmRlcjogc29saWQgMXB4OyI+0YHRgtC+0LjQvNC+0YHRgtGMPC90ZD4KPC90cj4KPHRyIHN0eWxlPSJoZWlnaHQ6IDEzcHg7Ij4KPHRkIHN0eWxlPSJ3aWR0aDogMy45OTU3OSU7IGhlaWdodDogMTNweDsgdGV4dC1hbGlnbjogY2VudGVyOyBib3JkZXI6IHNvbGlkIDFweDsiPjE8L3RkPgo8dGQgc3R5bGU9IndpZHRoOiAzNi42OTgyJTsgaGVpZ2h0OiAxM3B4OyB0ZXh0LWFsaWduOiBjZW50ZXI7IGJvcmRlcjogc29saWQgMXB4OyI+MjwvdGQ+Cjx0ZCBzdHlsZT0id2lkdGg6IDkuNjc0MDMlOyBoZWlnaHQ6IDEzcHg7IHRleHQtYWxpZ246IGNlbnRlcjsgYm9yZGVyOiBzb2xpZCAxcHg7Ij4zPC90ZD4KPHRkIHN0eWxlPSJ3aWR0aDogMzUuMjc4NyU7IGhlaWdodDogMTNweDsgdGV4dC1hbGlnbjogY2VudGVyOyBib3JkZXI6IHNvbGlkIDFweDsiPjQ8L3RkPgo8dGQgc3R5bGU9IndpZHRoOiA0LjQxNjQlOyBoZWlnaHQ6IDEzcHg7IHRleHQtYWxpZ246IGNlbnRlcjsgYm9yZGVyOiBzb2xpZCAxcHg7Ij41PC90ZD4KPHRkIHN0eWxlPSJ3aWR0aDogMy41MjI2MSU7IGhlaWdodDogMTNweDsgdGV4dC1hbGlnbjogY2VudGVyOyBib3JkZXI6IHNvbGlkIDFweDsiPjY8L3RkPgo8dGQgc3R5bGU9IndpZHRoOiAzLjc4NTQ5JTsgaGVpZ2h0OiAxM3B4OyB0ZXh0LWFsaWduOiBjZW50ZXI7IGJvcmRlcjogc29saWQgMXB4OyI+NzwvdGQ+Cjx0ZCBzdHlsZT0id2lkdGg6IDEwJTsgaGVpZ2h0OiAxM3B4OyB0ZXh0LWFsaWduOiBjZW50ZXI7IGJvcmRlcjogc29saWQgMXB4OyI+ODwvdGQ+CjwvdHI+Cjx0ciBzdHlsZT0iaGVpZ2h0OiA0MHB4OyI+Cjx0ZCBzdHlsZT0id2lkdGg6IDMuOTk1NzklOyBoZWlnaHQ6IDQwcHg7IHRleHQtYWxpZ246IGNlbnRlcjsgYm9yZGVyOiBzb2xpZCAxcHg7Ij4xPC90ZD4KPHRkIHN0eWxlPSJ3aWR0aDogMzYuNjk4MiU7IGhlaWdodDogNDBweDsgYm9yZGVyOiBzb2xpZCAxcHg7Ij7QntCx0Y/Qt9Cw0YLQtdC70YzQvdC+0LUg0YHRgtGA0LDRhdC+0LLQsNC90LjQtSDRgNCw0LHQvtGC0L3QuNC60LAg0L7RgiDQvdC10YHRh9Cw0YHRgtC90YvRhSDRgdC70YPRh9Cw0LXQsiDQv9GA0Lgg0LjRgdC/0L7Qu9C90LXQvdC40Lgg0LjQvCDRgtGA0YPQtNC+0LLRi9GFICjRgdC70YPQttC10LHQvdGL0YUpINC+0LHRj9C30LDQvdC90L7RgdGC0LXQuSZuYnNwOzwvdGQ+Cjx0ZCBzdHlsZT0id2lkdGg6IDkuNjc0MDMlOyBoZWlnaHQ6IDQwcHg7IHRleHQtYWxpZ246IGNlbnRlcjsgYm9yZGVyOiBzb2xpZCAxcHg7Ij57JURBVEVfRU5EJX08L3RkPgo8dGQgc3R5bGU9IndpZHRoOiAzNS4yNzg3JTsgaGVpZ2h0OiA0MHB4OyBib3JkZXI6IHNvbGlkIDFweDsiPiZuYnNwOzwvdGQ+Cjx0ZCBzdHlsZT0id2lkdGg6IDQuNDE2NCU7IGhlaWdodDogNDBweDsgdGV4dC1hbGlnbjogY2VudGVyOyBib3JkZXI6IHNvbGlkIDFweDsiPi7RgtCzPC90ZD4KPHRkIHN0eWxlPSJ3aWR0aDogMy41MjI2MSU7IGhlaWdodDogNDBweDsgdGV4dC1hbGlnbjogY2VudGVyOyBib3JkZXI6IHNvbGlkIDFweDsiPjEuMDA8L3RkPgo8dGQgc3R5bGU9IndpZHRoOiAzLjc4NTQ5JTsgaGVpZ2h0OiA0MHB4OyB0ZXh0LWFsaWduOiBjZW50ZXI7IGJvcmRlcjogc29saWQgMXB4OyI+eyVQQVlfU1VNX1AlfTwvdGQ+Cjx0ZCBzdHlsZT0id2lkdGg6IDEwJTsgaGVpZ2h0OiA0MHB4OyB0ZXh0LWFsaWduOiBjZW50ZXI7IGJvcmRlcjogc29saWQgMXB4OyI+eyVQQVlfU1VNX1AlfTwvdGQ+CjwvdHI+Cjx0ciBzdHlsZT0iaGVpZ2h0OiAxM3B4OyI+Cjx0ZCBzdHlsZT0id2lkdGg6IDMuOTk1NzklOyBoZWlnaHQ6IDEzcHg7Ij4mbmJzcDs8L3RkPgo8dGQgc3R5bGU9IndpZHRoOiAzNi42OTgyJTsgaGVpZ2h0OiAxM3B4OyI+Jm5ic3A7PC90ZD4KPHRkIHN0eWxlPSJ3aWR0aDogOS42NzQwMyU7IGhlaWdodDogMTNweDsiPiZuYnNwOzwvdGQ+Cjx0ZCBzdHlsZT0id2lkdGg6IDM1LjI3ODclOyBoZWlnaHQ6IDEzcHg7Ij4mbmJzcDs8L3RkPgo8dGQgc3R5bGU9IndpZHRoOiA0LjQxNjQlOyBoZWlnaHQ6IDEzcHg7IHRleHQtYWxpZ246IHJpZ2h0OyI+0JjRgtC+0LPQvjombmJzcDs8L3RkPgo8dGQgc3R5bGU9IndpZHRoOiAzLjUyMjYxJTsgaGVpZ2h0OiAxM3B4OyB0ZXh0LWFsaWduOiBjZW50ZXI7IGJvcmRlcjogc29saWQgMXB4OyI+MS4wMDwvdGQ+Cjx0ZCBzdHlsZT0id2lkdGg6IDMuNzg1NDklOyBoZWlnaHQ6IDEzcHg7IHRleHQtYWxpZ246IGNlbnRlcjsgYm9yZGVyOiBzb2xpZCAxcHg7Ij54PC90ZD4KPHRkIHN0eWxlPSJ3aWR0aDogMTAlOyBoZWlnaHQ6IDEzcHg7IHRleHQtYWxpZ246IGNlbnRlcjsgYm9yZGVyOiBzb2xpZCAxcHg7Ij57JVBBWV9TVU1fUCV9PC90ZD4KPC90cj4KPC90Ym9keT4KPC90YWJsZT4KPHRhYmxlIGNsYXNzPSJweDEwIiBzdHlsZT0id2lkdGg6IDEwMCU7Ij4KPHRib2R5Pgo8dHI+Cjx0ZCBzdHlsZT0id2lkdGg6IDI5LjI2NTMlOyBmb250LXNpemU6IDEwcHg7Ij7QodCy0LXQtNC10L3QuNGPINC+0LEg0LjRgdC/0L7Qu9GM0LfQvtCy0LDQvdC40Lgg0LfQsNC/0LDRgdC+0LIsINC/0L7Qu9GD0YfQtdC90L3Ri9GFINC+0YIg0LfQsNC60LDQt9GH0LjQutCwPC90ZD4KPHRkIHN0eWxlPSJ3aWR0aDogNjguNzM0NyU7IGJvcmRlci1ib3R0b206IDFweCBzb2xpZDsiPiZuYnNwOzwvdGQ+CjwvdHI+Cjx0cj4KPHRkIHN0eWxlPSJ3aWR0aDogMjkuMjY1MyU7IGZvbnQtc2l6ZTogMTBweDsiIGNvbHNwYW49IjIiPtCf0YDQuNC70L7QttC10L3QuNC1OiDQn9C10YDQtdGH0LXQvdGMINC00L7QutGD0LzQtdC90YLQsNGG0LjQuCwg0LIg0YLQvtC8INGH0LjRgdC70LUg0L7RgtGH0LXRgijRiykg0L4g0LzQsNGA0LrQtdGC0LjQvdCz0L7QstGL0YUsINC90LDRg9GH0L3Ri9GFINC40YHRgdC70LXQtNC+0LLQsNC90LjRj9GFLCDQutC+0L3RgdGD0LvRjNGC0LDRhtC40L7QvdC90YvRhSDQuCDQv9GA0L7Rh9C40YUg0YPRgdC70YPQs9Cw0YUgKNC+0LHRj9C30LDRgtC10LvRjNC90Ysg0L/RgNC4INC10LPQviAo0LjRhSkg0L3QsNC70LjRh9C40LgpINC90LAgX19fX19fX19fX19fX19fINGB0YLRgNCw0L3QuNGGPC90ZD4KPC90cj4KPC90Ym9keT4KPC90YWJsZT4KPHA+Jm5ic3A7PC9wPgo8dGFibGUgc3R5bGU9IndpZHRoOiAxMDAlOyI+Cjx0Ym9keT4KPHRyIHN0eWxlPSJoZWlnaHQ6IDEzcHg7Ij4KPHRkIHN0eWxlPSJoZWlnaHQ6IDEzcHg7IHdpZHRoOiAxMCU7IGZvbnQtc2l6ZTogMTBweDsiPtCh0LTQsNC7ICjQmNGB0L/QvtC70L3QuNGC0LXQu9GMKTwvdGQ+Cjx0ZCBzdHlsZT0iaGVpZ2h0OiAxM3B4OyBib3JkZXItYm90dG9tOiAxcHggc29saWQ7IHdpZHRoOiAxMSU7IGZvbnQtc2l6ZTogMTBweDsgdGV4dC1hbGlnbjogY2VudGVyOyI+eyVET0xaSE4lfTwvdGQ+Cjx0ZCBzdHlsZT0iaGVpZ2h0OiAxM3B4OyB3aWR0aDogMTAlOyB0ZXh0LWFsaWduOiBjZW50ZXI7Ij4vPC90ZD4KPHRkIHN0eWxlPSJoZWlnaHQ6IDEzcHg7IGJvcmRlci1ib3R0b206IDFweCBzb2xpZDsgd2lkdGg6IDMlOyI+Jm5ic3A7PC90ZD4KPHRkIHN0eWxlPSJ0ZXh0LWFsaWduOiBjZW50ZXI7IGhlaWdodDogMTNweDsgd2lkdGg6IDElOyI+LzwvdGQ+Cjx0ZCBzdHlsZT0iaGVpZ2h0OiAxM3B4OyBib3JkZXItYm90dG9tOiAxcHggc29saWQ7IHdpZHRoOiAyNC42MDc0JTsgZm9udC1zaXplOiAxMHB4OyB0ZXh0LWFsaWduOiBjZW50ZXI7Ij57JUJPU1NOQU1FJX08L3RkPgo8dGQgc3R5bGU9ImhlaWdodDogMTNweDsgd2lkdGg6IDEwJTsgZm9udC1zaXplOiAxMHB4OyB0ZXh0LWFsaWduOiBjZW50ZXI7Ij7Qn9GA0LjQvdGP0LsgKNCX0LDQutCw0LfRh9C40LopPC90ZD4KPHRkIHN0eWxlPSJoZWlnaHQ6IDEzcHg7IGJvcmRlci1ib3R0b206IDFweCBzb2xpZDsgd2lkdGg6IDYlOyI+Jm5ic3A7PC90ZD4KPHRkIHN0eWxlPSJ0ZXh0LWFsaWduOiBjZW50ZXI7IGhlaWdodDogMTNweDsgd2lkdGg6IDElOyI+LzwvdGQ+Cjx0ZCBzdHlsZT0iaGVpZ2h0OiAxM3B4OyBib3JkZXItYm90dG9tOiAxcHggc29saWQ7IHdpZHRoOiA1JTsiPiZuYnNwOzwvdGQ+Cjx0ZCBzdHlsZT0idGV4dC1hbGlnbjogY2VudGVyOyBoZWlnaHQ6IDEzcHg7IHdpZHRoOiAxJTsiPi88L3RkPgo8dGQgc3R5bGU9ImhlaWdodDogMTNweDsgYm9yZGVyLWJvdHRvbTogMXB4IHNvbGlkOyB3aWR0aDogMTMlOyI+Jm5ic3A7PC90ZD4KPC90cj4KPHRyIHN0eWxlPSJoZWlnaHQ6IDEzcHg7Ij4KPHRkIHN0eWxlPSJoZWlnaHQ6IDEzcHg7IHdpZHRoOiAxMCU7Ij4mbmJzcDs8L3RkPgo8dGQgc3R5bGU9ImhlaWdodDogMTNweDsgZm9udC1zaXplOiA4cHg7IHRleHQtYWxpZ246IGNlbnRlcjsgd2lkdGg6IDExJTsiPtC00L7Qu9C20L3QvtGB0YLRjDwvdGQ+Cjx0ZCBzdHlsZT0iaGVpZ2h0OiAxM3B4OyB3aWR0aDogMTAlOyI+Jm5ic3A7PC90ZD4KPHRkIHN0eWxlPSJoZWlnaHQ6IDEzcHg7IGZvbnQtc2l6ZTogOHB4OyB0ZXh0LWFsaWduOiBjZW50ZXI7IHdpZHRoOiAzJTsiPtC/0L7QtNC/0LjRgdGMPC90ZD4KPHRkIHN0eWxlPSJoZWlnaHQ6IDEzcHg7IHdpZHRoOiAxJTsiPiZuYnNwOzwvdGQ+Cjx0ZCBzdHlsZT0iaGVpZ2h0OiAxM3B4OyBmb250LXNpemU6IDhweDsgdGV4dC1hbGlnbjogY2VudGVyOyB3aWR0aDogMjQuNjA3NCU7Ij7RgNCw0YHRiNC40YTRgNC+0LLQutCwINC/0L7QtNC/0LjRgdC4PC90ZD4KPHRkIHN0eWxlPSJoZWlnaHQ6IDEzcHg7IHdpZHRoOiAxMCU7Ij4mbmJzcDs8L3RkPgo8dGQgc3R5bGU9ImhlaWdodDogMTNweDsgZm9udC1zaXplOiA4cHg7IHRleHQtYWxpZ246IGNlbnRlcjsgd2lkdGg6IDYlOyI+0LTQvtC70LbQvdC+0YHRgtGMPC90ZD4KPHRkIHN0eWxlPSJoZWlnaHQ6IDEzcHg7IHdpZHRoOiAxJTsiPiZuYnNwOzwvdGQ+Cjx0ZCBzdHlsZT0iaGVpZ2h0OiAxM3B4OyBmb250LXNpemU6IDhweDsgdGV4dC1hbGlnbjogY2VudGVyOyB3aWR0aDogNSU7Ij7Qv9C+0LTQv9C40YHRjDwvdGQ+Cjx0ZCBzdHlsZT0iaGVpZ2h0OiAxM3B4OyB3aWR0aDogMSU7Ij4mbmJzcDs8L3RkPgo8dGQgc3R5bGU9ImhlaWdodDogMTNweDsgZm9udC1zaXplOiA4cHg7IHRleHQtYWxpZ246IGNlbnRlcjsgd2lkdGg6IDEzJTsiPtGA0LDRgdGI0LjRhNGA0L7QstC60LAg0L/QvtC00L/QuNGB0Lg8L3RkPgo8L3RyPgo8L3Rib2R5Pgo8L3RhYmxlPgo8dGFibGUgc3R5bGU9IndpZHRoOiAxMDAlOyI+Cjx0Ym9keT4KPHRyPgo8dGQgc3R5bGU9IndpZHRoOiA1Mi4wNDI0JTsiPtCcLtCfLjwvdGQ+Cjx0ZCBzdHlsZT0id2lkdGg6IDQ3LjIxNDklOyI+0Jwu0J8uPC90ZD4KPC90cj4KPC90Ym9keT4KPC90YWJsZT4KPGRpdj4KPGRpdiBzdHlsZT0ibGluZS1oZWlnaHQ6IDE7IGZvbnQtc2l6ZTogMTBweDsiPirQn9GA0LjQvNC10L3Rj9C10YLRgdGPINC00LvRjyDQv9GA0LjQtdC80LrQuC3Qv9C10YDQtdC00LDRh9C4INCy0YvQv9C+0LvQvdC10L3QvdGL0YUg0YDQsNCx0L7RgiAo0L7QutCw0LfQsNC90L3Ri9GFINGD0YHQu9GD0LMpLCDQt9CwINC40YHQutC70Y7Rh9C10L3QuNC10Lwg0YHRgtGA0L7QuNGC0LXQu9GM0L3Qvi3QvNC+0L3RgtCw0LbQvdGL0YUg0YDQsNCx0L7Rgi48L2Rpdj4KPGRpdiBzdHlsZT0ibGluZS1oZWlnaHQ6IDE7IGZvbnQtc2l6ZTogMTBweDsiPioq0JfQsNC/0L7Qu9C90Y/QtdGC0YHRjyDQsiDRgdC70YPRh9Cw0LUsINC10YHQu9C4INC00LDRgtGLINCy0YvQv9C+0LvQvdC10L3QvdGL0YUg0YDQsNCx0L7RgiAo0L7QutCw0LfQsNC90L3Ri9GFINGD0YHQu9GD0LMpINC/0YDQuNGF0L7QtNGP0YLRgdGPINC90LAg0YDQsNC30LvQuNGH0L3Ri9C1INC/0LXRgNC40L7QtNGLLCDQsCDRgtCw0LrQttC1INCyINGB0LvRg9GH0LDQtSwg0LXRgdC70Lgg0LTQsNGC0Ysg0LLRi9C/0L7Qu9C90LXQvdC40Y8g0YDQsNCx0L7RgiAo0L7QutCw0LfQsNC90LjRjyDRg9GB0LvRg9CzKSDQuCDQtNCw0YLRiyDQv9C+0LTQv9C40YHQsNC90LjRjyAo0L/RgNC40L3Rj9GC0LjRjykg0YDQsNCx0L7RgiAo0YPRgdC70YPQsykg0YDQsNC30LvQuNGH0L3Riy48L2Rpdj4KPGRpdiBzdHlsZT0ibGluZS1oZWlnaHQ6IDE7IGZvbnQtc2l6ZTogMTBweDsiPioqKtCX0LDQv9C+0LvQvdGP0LXRgtGB0Y8g0LIg0YHQu9GD0YfQsNC1INC90LDQu9C40YfQuNGPINC+0YLRh9C10YLQsCDQviDQvdCw0YPRh9C90YvRhSDQuNGB0YHQu9C10LTQvtCy0LDQvdC40Y/RhSwg0LzQsNGA0LrQtdGC0LjQvdCz0L7QstGL0YUsINC60L7QvdGB0YPQu9GM0YLQsNGG0LjQvtC90L3Ri9GFINC4INC/0YDQvtGH0LjRhSDRg9GB0LvRg9Cz0LDRhS48L2Rpdj4KPC9kaXY+', 0, 3, 12, '', 8);
INSERT INTO `REPORT_HTML_OTHER` (`ID`, `SQL_TEXT`, `CYCLE`, `HTML_TEXT`, `ID_LANG`, `POSITION`, `NUM_PP`, `TITLE`, `ID_OTCHET`) VALUES
(340, '', 0, 'PGRpdiBzdHlsZT0idGV4dC1hbGlnbjogY2VudGVyOyI+PHAgc3R5bGU9InRleHQtaW5kZW50OiAwLjk1Y207IG1hcmdpbi1ib3R0b206IDBjbSI+PHNwYW4gc3R5bGU9ImZvbnQtZmFtaWx5OiAmcXVvdDtMdWNpZGEgU2FucyZxdW90OzsiPjxmb250IHNpemU9IjMiPjxzcGFuIGxhbmc9ImtrLUtaIj48Yj7QkdKw0JnQq9Cg0JDQnNCr0J08L2I+PC9zcGFuPjwvZm9udD48Zm9udCBzaXplPSIzIj48c3BhbiBsYW5nPSJray1LWiI+Ojwvc3Bhbj48L2ZvbnQ+PC9zcGFuPjwvcD4KPHAgYWxpZ249IkpVU1RJRlkiIHN0eWxlPSJ0ZXh0LWluZGVudDogMC45NWNtOyBtYXJnaW4tYm90dG9tOiAwY20iPjxzcGFuIHN0eWxlPSJmb250LWZhbWlseTogJnF1b3Q7THVjaWRhIFNhbnMmcXVvdDs7Ij48Zm9udCBzaXplPSIzIj48c3BhbiBsYW5nPSJray1LWiI+MS4KPC9zcGFuPjwvZm9udD48Zm9udCBzaXplPSIzIj48c3BhbiBsYW5nPSJray1LWiI+PGk+0JDRgtGLLArTmdC60LXRgdGW0L3RltKjINCw0YLRiywg0YLQtdCz0ZY8L2k+PC9zcGFuPjwvZm9udD48Zm9udCBzaXplPSIzIj48c3BhbiBsYW5nPSJray1LWiI+CijQsdKx0LTQsNC9INOZ0YDRliDigJMg0LbSsdC80YvRgdC60LXRgCkgMjAxPC9zcGFuPjwvZm9udD48Zm9udCBzaXplPSIzIj48c3BhbiBsYW5nPSJray1LWiI+X188L3NwYW4+PC9mb250Pjxmb250IHNpemU9IjMiPjxzcGFuIGxhbmc9ImtrLUtaIj4K0LbRi9C70YsgPC9zcGFuPjwvZm9udD48Zm9udCBzaXplPSIzIj48c3BhbiBsYW5nPSJray1LWiI+wqtfX1/Cu19fX19fX18KPC9zcGFuPjwvZm9udD48Zm9udCBzaXplPSIzIj48c3BhbiBsYW5nPSJray1LWiI+wqvQnNC10LzQu9C10LrQtdGC0YLRltC6CtCw0L3QvdGD0LjRgtC10YLRgtGW0Log0LrQvtC80L/QsNC90LjRj8K7INOp0LzRltGA0LTRliDRgdCw0pvRgtCw0L3QtNGL0YDRgwrQutC+0LzQv9Cw0L3QuNGP0YHRi8K7INCQ0pogPC9zcGFuPjwvZm9udD48Zm9udCBzaXplPSIzIj48c3BhbiBsYW5nPSJray1LWiI+X19fX19fX19fX18KX19fX19fX19fX18gPC9zcGFuPjwvZm9udD48Zm9udCBzaXplPSIzIj48c3BhbiBsYW5nPSJray1LWiI+MjAxPC9zcGFuPjwvZm9udD48Zm9udCBzaXplPSIzIj48c3BhbiBsYW5nPSJray1LWiI+X19fPC9zcGFuPjwvZm9udD48Zm9udCBzaXplPSIzIj48c3BhbiBsYW5nPSJray1LWiI+CtC20YvQu9C00YvSoyA8L3NwYW4+PC9mb250Pjxmb250IHNpemU9IjMiPjxzcGFuIGxhbmc9ImtrLUtaIj7Cq19fX8K7X19fX19fX18KIDwvc3Bhbj48L2ZvbnQ+PGZvbnQgc2l6ZT0iMyI+PHNwYW4gbGFuZz0ia2stS1oiPuKElgo8L3NwYW4+PC9mb250Pjxmb250IHNpemU9IjMiPjxzcGFuIGxhbmc9ImtrLUtaIj5fX19fX19fPC9zcGFuPjwvZm9udD48Zm9udCBzaXplPSIzIj48c3BhbiBsYW5nPSJray1LWiI+CtCV0qPQsdC10Log0YjQsNGA0YLRi9C90LAg0YHTmdC50LrQtdGBICDQu9Cw0YPQsNC30YvQvNCw0pvRi9C80LXQvQrRgtCw0pPQsNC50YvQvdC00LDQu9GB0YvQvS48L3NwYW4+PC9mb250Pjwvc3Bhbj48L3A+CjxwIGFsaWduPSJKVVNUSUZZIiBzdHlsZT0idGV4dC1pbmRlbnQ6IDAuOTVjbTsgbWFyZ2luLWJvdHRvbTogMGNtIj48c3BhbiBzdHlsZT0iZm9udC1mYW1pbHk6ICZxdW90O0x1Y2lkYSBTYW5zJnF1b3Q7OyI+PGZvbnQgc2l6ZT0iMyI+PHNwYW4gbGFuZz0ia2stS1oiPjIuCtCW0rHQvNGL0YHQutC10YDQtNGW0qMg0YLRltC60LXQu9C10Lkg0LHQsNGB0YjRi9GB0Ysg0YDQtdGC0ZbQvdC00LUKPC9zcGFuPjwvZm9udD48Zm9udCBzaXplPSIzIj48c3BhbiBsYW5nPSJray1LWiI+X19fX19fX19fX19fXwogX19fX19fX19fXyA8L3NwYW4+PC9mb250Pjxmb250IHNpemU9IjMiPjxzcGFuIGxhbmc9ImtrLUtaIj48aT4o0LvQsNGD0LDQt9GL0LzRiywKICAgICAgICAgICAgICAgICDQkC7TmC4g0KLQtdCz0ZYpPC9pPjwvc3Bhbj48L2ZvbnQ+PGZvbnQgc2l6ZT0iMyI+PHNwYW4gbGFuZz0ia2stS1oiPgrRgtCw0pPQsNC50YvQvdC00LDQu9GB0YvQvSwg0L7Sk9Cw0L06PC9zcGFuPjwvZm9udD48L3NwYW4+PC9wPgo8cCBsYW5nPSJray1LWiIgYWxpZ249IkpVU1RJRlkiIHN0eWxlPSJ0ZXh0LWluZGVudDogMC45NWNtOyBtYXJnaW4tYm90dG9tOiAwY20iPgo8Zm9udCBzaXplPSIzIiBzdHlsZT0iZm9udC1mYW1pbHk6ICZxdW90O0x1Y2lkYSBTYW5zJnF1b3Q7OyI+MSkg0LbSsdC80YvRgdC60LXRgNCz0LUK0LbSsdC80YvRgSDQvtGA0L3Ri9C9INKx0YHRi9C90YM7PC9mb250PjwvcD4KPHAgbGFuZz0ia2stS1oiIGFsaWduPSJKVVNUSUZZIiBzdHlsZT0idGV4dC1pbmRlbnQ6IDAuOTVjbTsgbWFyZ2luLWJvdHRvbTogMGNtIj4KPGZvbnQgc2l6ZT0iMyIgc3R5bGU9ImZvbnQtZmFtaWx5OiAmcXVvdDtMdWNpZGEgU2FucyZxdW90OzsiPjIpINCc0JDQmiDQoNOY0KEgNjAxCtGC0LDQu9Cw0L/RgtCw0YDRi9C90LAg0YHTmdC50LrQtdGBINC20rHQvNGL0YHQutC10YDQvNC10L0g0LvQsNGD0LDQt9GL0LzQtNGL0psK0LzRltC90LTQtdGC0YLQtdGA0ZbQvSDRgtC40ZbRgdGW0L3RiNC1INC+0YDRi9C90LTQsNGDINKv0YjRltC9CtKb0LDQttC10YLRgtGWINGC0LXRhdC90LjQutCw0LvRi9KbINC+0pvRg9C00Ysg0rHQudGL0LzQtNCw0YHRgtGL0YDRgzs8L2ZvbnQ+PC9wPgo8cCBsYW5nPSJray1LWiIgYWxpZ249IkpVU1RJRlkiIHN0eWxlPSJ0ZXh0LWluZGVudDogMC45NWNtOyBtYXJnaW4tYm90dG9tOiAwY20iPgo8Zm9udCBzaXplPSIzIiBzdHlsZT0iZm9udC1mYW1pbHk6ICZxdW90O0x1Y2lkYSBTYW5zJnF1b3Q7OyI+Mykg0JzQkNCaINCg05jQoSA2MDEK0YLQsNC70LDQv9GC0LDRgNGL0L3QsCDRgdOZ0LnQutC10YEg0YHRi9C90LDSmyDQvNC10YDQt9GW0LzRltC9CtOp0YLQutGW0LfRg9C00ZYg0rHQudGL0LzQtNCw0YHRgtGL0YDRgyDRgtCw0L/RgdGL0YDRi9C70YHRi9C9LjwvZm9udD48L3A+CjxwIGxhbmc9ImtrLUtaIiBhbGlnbj0iSlVTVElGWSIgc3R5bGU9InRleHQtaW5kZW50OiAwLjk1Y207IG1hcmdpbi1ib3R0b206IDBjbSI+Cjxmb250IHNpemU9IjMiIHN0eWxlPSJmb250LWZhbWlseTogJnF1b3Q7THVjaWRhIFNhbnMmcXVvdDs7Ij4zLiDQn9C10YDRgdC+0L3QsNC70LTRiwrQsdCw0YHSm9Cw0YDRgyDQsdC+0LnRi9C90YjQsCDQsdCw0YEg0LzQsNC80LDQvSDSr9GIINC60q/QvdC00ZbQugrQvNC10YDQt9GW0LzQtNC1INC+0YHRiyDQsdKx0LnRgNGL0pvQv9C10L0g0LbSsdC80YvRgdC60LXRgNCz0LUg0pvQvtC7CtKb0L7QudC00YvRgNGL0L8g0YLQsNC90YvRgdGC0YvRgNGB0YvQvS48L2ZvbnQ+PC9wPgo8cCBsYW5nPSJray1LWiIgYWxpZ249IkpVU1RJRlkiIHN0eWxlPSJ0ZXh0LWluZGVudDogMC45NWNtOyBtYXJnaW4tYm90dG9tOiAwY20iPgo8Zm9udCBzaXplPSIzIiBzdHlsZT0iZm9udC1mYW1pbHk6ICZxdW90O0x1Y2lkYSBTYW5zJnF1b3Q7OyI+NC4g0KLRltC60LXQu9C10LkK0LHQsNGB0YjRiyDQttKx0LzRi9GB0LrQtdGA0LTRliw8L2ZvbnQ+PC9wPgo8cCBsYW5nPSJray1LWiIgYWxpZ249IkpVU1RJRlkiIHN0eWxlPSJ0ZXh0LWluZGVudDogMC45NWNtOyBtYXJnaW4tYm90dG9tOiAwY20iPgo8Zm9udCBzaXplPSIzIiBzdHlsZT0iZm9udC1mYW1pbHk6ICZxdW90O0x1Y2lkYSBTYW5zJnF1b3Q7OyI+MSkg0LvQsNGD0LDQt9GL0LzQtNGL0psK0L3SsdGB0pvQsNGD0LvRi9KbINC205nQvdC1INCx06nQu9GW0LzRiNC1INGC0YPRgNCw0LvRiyDQtdGA0LXQttC10LzQtdC9OzwvZm9udD48L3A+CjxwIGxhbmc9ImtrLUtaIiBhbGlnbj0iSlVTVElGWSIgc3R5bGU9InRleHQtaW5kZW50OiAwLjk1Y207IG1hcmdpbi1ib3R0b206IDBjbSI+Cjxmb250IHNpemU9IjMiIHN0eWxlPSJmb250LWZhbWlseTogJnF1b3Q7THVjaWRhIFNhbnMmcXVvdDs7Ij4yKSDQttKx0LzRi9GB0LrQtdGA0LTRltKjCtKb0YvQt9C80LXRgtGW0L3QtSDSm9Cw0YLRi9GB0YLRiyDRltGI0LrRliDQvdC+0YDQvNCw0YLQuNCy0YLRltC6CtKb0rHQttCw0YLRgtCw0YDQvNC10L0g0pvQvtC7INKb0L7QudC00YvRgNGL0L8g0YLQsNC90YvRgdGC0YvRgNGB0YvQvS48L2ZvbnQ+PC9wPgo8cCBsYW5nPSJray1LWiIgYWxpZ249IkpVU1RJRlkiIHN0eWxlPSJ0ZXh0LWluZGVudDogMC45NWNtOyBtYXJnaW4tYm90dG9tOiAwY20iPgogPGZvbnQgc2l6ZT0iMyIgc3R5bGU9ImZvbnQtZmFtaWx5OiAmcXVvdDtMdWNpZGEgU2FucyZxdW90OzsiPjUuINCe0YHRiyDQsdKx0LnRgNGL0pvRgtGL0qMK0L7RgNGL0L3QtNCw0LvRg9GL0L0g0LHQsNKb0YvQu9Cw0YMg0L/QtdGA0YHQvtC90LDQu9C00Ysg0LHQsNGB0pvQsNGA0YMK0LHQvtC50YvQvdGI0LAg0LHQsNGBINC80LDQvNCw0L3Sk9CwINC205nQvdC1INC20rHQvNGL0YHQutC10YDQtNGW0qMK0YLRltC60LXQu9C10Lkg0LHQsNGB0YjRi9GB0YvQvdCwINC20q/QutGC0LXQu9C10LTRli48L2ZvbnQ+PC9wPjwvZGl2Pg==', 0, 1, 6, 'Test', 9),
(341, '', 0, 'PGRpdiBzdHlsZT0idGV4dC1hbGlnbjogcmlnaHQ7Ij48cCBhbGlnbj0iQ0VOVEVSIiBzdHlsZT0ibWFyZ2luLWJvdHRvbTogMGNtIj48Zm9udCBmYWNlPSJUaW1lcyBOZXcgUm9tYW4sIHNlcmlmIj48Zm9udCBzaXplPSIzIj48Yj7Qn9Cg0JjQmtCQ0JfQq9CS0JDQrjo8L2I+PC9mb250PjwvZm9udD48L3A+CjxwIGFsaWduPSJKVVNUSUZZIiBzdHlsZT0idGV4dC1pbmRlbnQ6IDEuMjVjbTsgbWFyZ2luLWJvdHRvbTogMGNtIj48Zm9udCBmYWNlPSJUaW1lcyBOZXcgUm9tYW4sIHNlcmlmIj48Zm9udCBzaXplPSIzIj4xLiZuYnNwOzwvZm9udD48L2ZvbnQ+PGZvbnQgZmFjZT0iVGltZXMgTmV3IFJvbWFuLCBzZXJpZiI+PGZvbnQgc2l6ZT0iMyI+0KTQsNC80LjQu9C40Y8sCtC40LzRjywg0L7RgtGH0LXRgdGC0LLQvjwvZm9udD48L2ZvbnQ+PGZvbnQgZmFjZT0iVGltZXMgTmV3IFJvbWFuLCBzZXJpZiI+PGZvbnQgc2l6ZT0iMyI+CijQsiDQtNCw0LvRjNC90LXQudGI0LXQvCDigJQg0YDQsNCx0L7RgtC90LjQuikg0L/RgNC40L3Rj9GC0Ywg0YEKwqtfX1/Cu19fX19fXzIwX18mbmJzcDvQsy4g0LIg0JDQniDCq9Ca0L7QvNC/0LDQvdC40Y8g0L/QvgrRgdGC0YDQsNGF0L7QstCw0L3QuNGOINC20LjQt9C90LggwqvQk9C+0YHRg9C00LDRgNGB0YLQstC10L3QvdCw0Y8K0LDQvdC90YPQuNGC0LXRgtC90LDRjyDQutC+0LzQv9Cw0L3QuNGPwrsgINC90LAK0LTQvtC70LbQvdC+0YHRgtGMX19fX19fX19fX19fX19fX19fX19fICg8L2ZvbnQ+PC9mb250Pjxmb250IGZhY2U9IlRpbWVzIE5ldyBSb21hbiwgc2VyaWYiPjxmb250IHNpemU9IjMiPjxpPtC00L7Qu9C20L3QvtGB0YLRjCkKPC9pPjwvZm9udD48L2ZvbnQ+PGZvbnQgZmFjZT0iVGltZXMgTmV3IFJvbWFuLCBzZXJpZiI+PGZvbnQgc2l6ZT0iMyI+INGBCtC+0LrQu9Cw0LTQvtC8INGB0L7Qs9C70LDRgdC90L4g0YLRgNGD0LTQvtCy0L7QvNGDINC00L7Qs9C+0LLQvtGA0YMK4oSWX19fX19fX19fINC+0YIgwqtfX1/Cu19fX19fXzIwX18mbmJzcDvQsy4gPC9mb250PjwvZm9udD4KPC9wPgo8cCBhbGlnbj0iSlVTVElGWSIgc3R5bGU9InRleHQtaW5kZW50OiAxLjI1Y207IG1hcmdpbi1ib3R0b206IDBjbSI+PGZvbnQgZmFjZT0iVGltZXMgTmV3IFJvbWFuLCBzZXJpZiI+PGZvbnQgc2l6ZT0iMyI+Mi4mbmJzcDvQndC10L/QvtGB0YDQtdC00YHRgtCy0LXQvdC90YvQvArRgNGD0LrQvtCy0L7QtNC40YLQtdC70LXQvCDRgNCw0LHQvtGC0L3QuNC60LAg0L3QsNC30L3QsNGH0LjRgtGMCjwvZm9udD48L2ZvbnQ+PGZvbnQgZmFjZT0iVGltZXMgTmV3IFJvbWFuLCBzZXJpZiI+PGZvbnQgc2l6ZT0iMyI+PGk+KNC00L7Qu9C20L3QvtGB0YLRjCwK0KTQmNCeKTwvaT48L2ZvbnQ+PC9mb250Pjxmb250IGZhY2U9IlRpbWVzIE5ldyBSb21hbiwgc2VyaWYiPjxmb250IHNpemU9IjMiPiwK0LrQvtGC0L7RgNC+0LzRgy/QvtC5INC90LXQvtCx0YXQvtC00LjQvNC+OjwvZm9udD48L2ZvbnQ+PC9wPgo8dWw+Cgk8cCBhbGlnbj0iSlVTVElGWSIgc3R5bGU9Im1hcmdpbi1ib3R0b206IDBjbSI+PGZvbnQgZmFjZT0iVGltZXMgTmV3IFJvbWFuLCBzZXJpZiI+PGZvbnQgc2l6ZT0iMyI+MSkKCdC/0YDQtdC00L7RgdGC0LDQstC40YLRjCDRgNCw0LHQvtGH0LXQtSDQvNC10YHRgtC+INGA0LDQsdC+0YLQvdC40LrRgzs8L2ZvbnQ+PC9mb250PjwvcD4KCTxwIGFsaWduPSJKVVNUSUZZIiBzdHlsZT0ibWFyZ2luLWJvdHRvbTogMGNtIj48Zm9udCBmYWNlPSJUaW1lcyBOZXcgUm9tYW4sIHNlcmlmIj48Zm9udCBzaXplPSIzIj4yKQoJ0L7RgNCz0LDQvdC40LfQvtCy0LDRgtGMINGC0LXRhdC90LjRh9C10YHQutGD0Y4g0YPRh9C10LHRgywKCdC90LXQvtCx0YXQvtC00LjQvNGD0Y4g0LTQu9GPINC90LDQtNC70LXQttCw0YnQtdCz0L4g0LjRgdC/0L7Qu9C90LXQvdC40Y8KCdGA0LDQsdC+0YLQvdC40LrQvtC8INC10LPQviDQtNC+0LvQttC90L7RgdGC0L3Ri9GFINC+0LHRj9C30LDQvdC90L7RgdGC0LXQuSwKCdCyINGB0L7QvtGC0LLQtdGC0YHRgtCy0LjQuCDRgSDRgtGA0LXQsdC+0LLQsNC90LjRj9C80Lgg0J/QoNCeINCT0JDQmgoJNjAxOzwvZm9udD48L2ZvbnQ+PC9wPgoJPHAgYWxpZ249IkpVU1RJRlkiIHN0eWxlPSJtYXJnaW4tYm90dG9tOiAwY20iPjxmb250IGZhY2U9IlRpbWVzIE5ldyBSb21hbiwgc2VyaWYiPjxmb250IHNpemU9IjMiPjMpCgnQvtGA0LPQsNC90LjQt9C+0LLQsNGC0Ywg0L/RgNC+0LLQtdC00LXQvdC40LUg0LjRgdC/0YvRgtCw0YLQtdC70YzQvdC+0LPQvgoJ0YHRgNC+0LrQsCDQsiDRgdC+0L7RgtCy0LXRgtGB0YLQstC40Lgg0YEg0YLRgNC10LHQvtCy0LDQvdC40Y/QvNC4CgnQn9Cg0J4g0JPQkNCaIDYwMTs8L2ZvbnQ+PC9mb250PjwvcD4KCTxwIGFsaWduPSJKVVNUSUZZIiBzdHlsZT0ibWFyZ2luLWJvdHRvbTogMGNtIj48Zm9udCBmYWNlPSJUaW1lcyBOZXcgUm9tYW4sIHNlcmlmIj48Zm9udCBzaXplPSIzIj40KQoJ0L7Qt9C90LDQutC+0LzQuNGC0Ywg0L/QvtC0INGA0L7RgdC/0LjRgdGMINGA0LDQsdC+0YLQvdC40LrQsCDRgQoJ0LTQvtC70LbQvdC+0YHRgtC90L7QuSDQuNC90YHRgtGA0YPQutGG0LjQtdC5INC4INC/0L7Qu9C+0LbQtdC90LjQtdC8CgnQviDQv9C+0LTRgNCw0LfQtNC10LvQtdC90LjQuCA8L2ZvbnQ+PC9mb250Pjxmb250IGZhY2U9IlRpbWVzIE5ldyBSb21hbiwgc2VyaWYiPjxmb250IHNpemU9IjMiPjxpPijQv9GA0LgKCdC90LDQu9C40YfQuNC4KTwvaT48L2ZvbnQ+PC9mb250Pjxmb250IGZhY2U9IlRpbWVzIE5ldyBSb21hbiwgc2VyaWYiPjxmb250IHNpemU9IjMiPjs8L2ZvbnQ+PC9mb250PjwvcD4KCTxwIGFsaWduPSJKVVNUSUZZIiBzdHlsZT0ibWFyZ2luLWJvdHRvbTogMGNtIj48Zm9udCBmYWNlPSJUaW1lcyBOZXcgUm9tYW4sIHNlcmlmIj48Zm9udCBzaXplPSIzIj41KQoJ0L7Qt9C90LDQutC+0LzQuNGC0Ywg0L/QvtC0INGA0L7RgdC/0LjRgdGMINGA0LDQsdC+0YLQvdC40LrQsCDRgQoJ0LLQvdGD0YLRgNC10L3QvdC40LzQuCDQvdC+0YDQvNCw0YLQuNCy0L3Ri9C80Lgg0LTQvtC60YPQvNC10L3RgtCw0LzQuCwKCdC60LDRgdCw0Y7RidC40LzQuNGB0Y8g0LTQtdGP0YLQtdC70YzQvdC+0YHRgtC4INGA0LDQsdC+0YLQvdC40LrQsC48L2ZvbnQ+PC9mb250PjwvcD4KPC91bD4KPHAgYWxpZ249IkpVU1RJRlkiIHN0eWxlPSJ0ZXh0LWluZGVudDogMS4yNWNtOyBtYXJnaW4tYm90dG9tOiAwY20iPjxmb250IGZhY2U9IlRpbWVzIE5ldyBSb21hbiwgc2VyaWYiPjxmb250IHNpemU9IjMiPjMuJm5ic3A70KHQv9C10YbQuNCw0LvQuNGB0YLRgwrQv9C+INGD0L/RgNCw0LLQu9C10L3QuNGOINC/0LXRgNGB0L7QvdCw0LvQvtC8INC+0LfQvdCw0LrQvtC80LjRgtGMCtC/0L7QtCDRgNC+0YHQv9C40YHRjCDRgNCw0LHQvtGC0L3QuNC60LAg0YEgPC9mb250PjwvZm9udD48Zm9udCBmYWNlPSJUaW1lcyBOZXcgUm9tYW4sIHNlcmlmIj48Zm9udCBzaXplPSIzIj7QvdCw0YHRgtC+0Y/RidC40LwKINC/0YDQuNC60LDQt9C+0Lw7PC9mb250PjwvZm9udD48L3A+CjxwIGFsaWduPSJKVVNUSUZZIiBzdHlsZT0idGV4dC1pbmRlbnQ6IDFjbTsgbWFyZ2luLWJvdHRvbTogMGNtIj48Zm9udCBmYWNlPSJUaW1lcyBOZXcgUm9tYW4sIHNlcmlmIj48Zm9udCBzaXplPSIzIj4JNC4mbmJzcDvQmtC+0L3RgtGA0L7Qu9GMCtC30LAg0LjRgdC/0L7Qu9C90LXQvdC40LXQvCDQtNCw0L3QvdC+0LPQviDQn9GA0LjQutCw0LfQsCDQstC+0LfQu9Cw0LPQsNC10YLRgdGPCtC90LAg0KHQv9C10YbQuNCw0LvQuNGB0YLQsCDQv9C+INGD0L/RgNCw0LLQu9C10L3QuNGOINC/0LXRgNGB0L7QvdCw0LvQvtC8CtC4INC90LXQv9C+0YHRgNC10LTRgdGC0LLQtdC90L3QvtCz0L4g0YDRg9C60L7QstC+0LTQuNGC0LXQu9GPCtGA0LDQsdC+0YLQvdC40LrQsC48L2ZvbnQ+PC9mb250PjwvcD48L2Rpdj4=', 0, 2, 6, 'test2', 9),
(360, '', 0, 'PGgxIHN0eWxlPSJtYXJnaW4tYm90dG9tOiAwY207IHRleHQtYWxpZ246IGNlbnRlcjsgdGV4dC1pbmRlbnQ6IDAuOTVjbTsiPjxzcGFuIHN0eWxlPSJmb250LWZhbWlseTogJnF1b3Q7THVjaWRhIFNhbnMmcXVvdDs7IGJhY2tncm91bmQtY29sb3I6IHllbGxvdzsiPjxmb250IHNpemU9IjMiPjxzcGFuIGxhbmc9ImtrLUtaIj48Yj7QkdKw0JnQq9Cg0JDQnNCr0J08L2I+PC9zcGFuPjwvZm9udD48Zm9udCBzaXplPSIzIj48c3BhbiBsYW5nPSJray1LWiI+Ojwvc3Bhbj48L2ZvbnQ+PC9zcGFuPjwvaDE+PGgxIHN0eWxlPSJtYXJnaW4tYm90dG9tOiAwY207IHRleHQtaW5kZW50OiAwLjk1Y207Ij48c3BhbiBzdHlsZT0iZm9udC1mYW1pbHk6ICZxdW90O0x1Y2lkYSBTYW5zJnF1b3Q7OyI+PGZvbnQgc2l6ZT0iMyI+PHNwYW4gbGFuZz0ia2stS1oiPjEuJm5ic3A7PC9zcGFuPjwvZm9udD48Zm9udCBzaXplPSIzIj48c3BhbiBsYW5nPSJray1LWiI+PGk+0JDRgtGLLCDTmdC60LXRgdGW0L3RltKjINCw0YLRiywg0YLQtdCz0ZY8L2k+PC9zcGFuPjwvZm9udD48Zm9udCBzaXplPSIzIj48c3BhbiBsYW5nPSJray1LWiI+Jm5ic3A7KNCx0rHQtNCw0L0g05nRgNGWIOKAkyDQttKx0LzRi9GB0LrQtdGAKSAyMDE8L3NwYW4+PC9mb250Pjxmb250IHNpemU9IjMiPjxzcGFuIGxhbmc9ImtrLUtaIj5fXzwvc3Bhbj48L2ZvbnQ+PGZvbnQgc2l6ZT0iMyI+PHNwYW4gbGFuZz0ia2stS1oiPiZuYnNwO9C20YvQu9GLJm5ic3A7PC9zcGFuPjwvZm9udD48Zm9udCBzaXplPSIzIj48c3BhbiBsYW5nPSJray1LWiI+wqtfX1/Cu19fX19fX18mbmJzcDs8L3NwYW4+PC9mb250Pjxmb250IHNpemU9IjMiPjxzcGFuIGxhbmc9ImtrLUtaIj7Cq9Cc0LXQvNC70LXQutC10YLRgtGW0Log0LDQvdC90YPQuNGC0LXRgtGC0ZbQuiDQutC+0LzQv9Cw0L3QuNGPwrsg06nQvNGW0YDQtNGWINGB0LDSm9GC0LDQvdC00YvRgNGDINC60L7QvNC/0LDQvdC40Y/RgdGLwrsg0JDSmiZuYnNwOzwvc3Bhbj48L2ZvbnQ+PGZvbnQgc2l6ZT0iMyI+PHNwYW4gbGFuZz0ia2stS1oiPl9fX19fX19fX19fIF9fX19fX19fX19fJm5ic3A7PC9zcGFuPjwvZm9udD48Zm9udCBzaXplPSIzIj48c3BhbiBsYW5nPSJray1LWiI+MjAxPC9zcGFuPjwvZm9udD48Zm9udCBzaXplPSIzIj48c3BhbiBsYW5nPSJray1LWiI+X19fPC9zcGFuPjwvZm9udD48Zm9udCBzaXplPSIzIj48c3BhbiBsYW5nPSJray1LWiI+Jm5ic3A70LbRi9C70LTRi9KjJm5ic3A7PC9zcGFuPjwvZm9udD48Zm9udCBzaXplPSIzIj48c3BhbiBsYW5nPSJray1LWiI+wqtfX1/Cu19fX19fX19fJm5ic3A7PC9zcGFuPjwvZm9udD48Zm9udCBzaXplPSIzIj48c3BhbiBsYW5nPSJray1LWiI+4oSWJm5ic3A7PC9zcGFuPjwvZm9udD48Zm9udCBzaXplPSIzIj48c3BhbiBsYW5nPSJray1LWiI+X19fX19fXzwvc3Bhbj48L2ZvbnQ+PGZvbnQgc2l6ZT0iMyI+PHNwYW4gbGFuZz0ia2stS1oiPiZuYnNwO9CV0qPQsdC10Log0YjQsNGA0YLRi9C90LAg0YHTmdC50LrQtdGBINC70LDRg9Cw0LfRi9C80LDSm9GL0LzQtdC9INGC0LDSk9Cw0LnRi9C90LTQsNC70YHRi9C9Ljwvc3Bhbj48L2ZvbnQ+PC9zcGFuPjwvaDE+PHAgYWxpZ249IkpVU1RJRlkiIHN0eWxlPSJtYXJnaW4tYm90dG9tOiAwY207IHRleHQtaW5kZW50OiAwLjk1Y207Ij48c3BhbiBzdHlsZT0iZm9udC1mYW1pbHk6ICZxdW90O0x1Y2lkYSBTYW5zJnF1b3Q7OyI+PGZvbnQgc2l6ZT0iMyI+PHNwYW4gbGFuZz0ia2stS1oiPjIuINCW0rHQvNGL0YHQutC10YDQtNGW0qMg0YLRltC60LXQu9C10Lkg0LHQsNGB0YjRi9GB0Ysg0YDQtdGC0ZbQvdC00LUmbmJzcDs8L3NwYW4+PC9mb250Pjxmb250IHNpemU9IjMiPjxzcGFuIGxhbmc9ImtrLUtaIj5fX19fX19fX19fX19fIF9fX19fX19fX18mbmJzcDs8L3NwYW4+PC9mb250Pjxmb250IHNpemU9IjMiPjxzcGFuIGxhbmc9ImtrLUtaIj48aT4o0LvQsNGD0LDQt9GL0LzRiywg0JAu05guINCi0LXQs9GWKTwvaT48L3NwYW4+PC9mb250Pjxmb250IHNpemU9IjMiPjxzcGFuIGxhbmc9ImtrLUtaIj4mbmJzcDvRgtCw0pPQsNC50YvQvdC00LDQu9GB0YvQvSwg0L7Sk9Cw0L06PC9zcGFuPjwvZm9udD48L3NwYW4+PC9wPjxwIGxhbmc9ImtrLUtaIiBhbGlnbj0iSlVTVElGWSIgc3R5bGU9Im1hcmdpbi1ib3R0b206IDBjbTsgdGV4dC1pbmRlbnQ6IDAuOTVjbTsiPjxmb250IHNpemU9IjMiIHN0eWxlPSJmb250LWZhbWlseTogJnF1b3Q7THVjaWRhIFNhbnMmcXVvdDs7Ij4xKSDQttKx0LzRi9GB0LrQtdGA0LPQtSDQttKx0LzRi9GBINC+0YDQvdGL0L0g0rHRgdGL0L3Rgzs8L2ZvbnQ+PC9wPjxwIGxhbmc9ImtrLUtaIiBhbGlnbj0iSlVTVElGWSIgc3R5bGU9Im1hcmdpbi1ib3R0b206IDBjbTsgdGV4dC1pbmRlbnQ6IDAuOTVjbTsiPjxmb250IHNpemU9IjMiIHN0eWxlPSJmb250LWZhbWlseTogJnF1b3Q7THVjaWRhIFNhbnMmcXVvdDs7Ij4yKSDQnNCQ0Jog0KDTmNChIDYwMSDRgtCw0LvQsNC/0YLQsNGA0YvQvdCwINGB05nQudC60LXRgSDQttKx0LzRi9GB0LrQtdGA0LzQtdC9INC70LDRg9Cw0LfRi9C80LTRi9KbINC80ZbQvdC00LXRgtGC0LXRgNGW0L0g0YLQuNGW0YHRltC90YjQtSDQvtGA0YvQvdC00LDRgyDSr9GI0ZbQvSDSm9Cw0LbQtdGC0YLRliDRgtC10YXQvdC40LrQsNC70YvSmyDQvtKb0YPQtNGLINKx0LnRi9C80LTQsNGB0YLRi9GA0YM7PC9mb250PjwvcD48cCBsYW5nPSJray1LWiIgYWxpZ249IkpVU1RJRlkiIHN0eWxlPSJtYXJnaW4tYm90dG9tOiAwY207IHRleHQtaW5kZW50OiAwLjk1Y207Ij48Zm9udCBzaXplPSIzIiBzdHlsZT0iZm9udC1mYW1pbHk6ICZxdW90O0x1Y2lkYSBTYW5zJnF1b3Q7OyI+Mykg0JzQkNCaINCg05jQoSA2MDEg0YLQsNC70LDQv9GC0LDRgNGL0L3QsCDRgdOZ0LnQutC10YEg0YHRi9C90LDSmyDQvNC10YDQt9GW0LzRltC9INOp0YLQutGW0LfRg9C00ZYg0rHQudGL0LzQtNCw0YHRgtGL0YDRgyDRgtCw0L/RgdGL0YDRi9C70YHRi9C9LjwvZm9udD48L3A+PHAgbGFuZz0ia2stS1oiIGFsaWduPSJKVVNUSUZZIiBzdHlsZT0ibWFyZ2luLWJvdHRvbTogMGNtOyB0ZXh0LWluZGVudDogMC45NWNtOyI+PGZvbnQgc2l6ZT0iMyIgc3R5bGU9ImZvbnQtZmFtaWx5OiAmcXVvdDtMdWNpZGEgU2FucyZxdW90OzsiPjMuINCf0LXRgNGB0L7QvdCw0LvQtNGLINCx0LDRgdKb0LDRgNGDINCx0L7QudGL0L3RiNCwINCx0LDRgSDQvNCw0LzQsNC9INKv0Ygg0LrSr9C90LTRltC6INC80LXRgNC30ZbQvNC00LUg0L7RgdGLINCx0rHQudGA0YvSm9C/0LXQvSDQttKx0LzRi9GB0LrQtdGA0LPQtSDSm9C+0Lsg0pvQvtC50LTRi9GA0YvQvyDRgtCw0L3Ri9GB0YLRi9GA0YHRi9C9LjwvZm9udD48L3A+PHAgbGFuZz0ia2stS1oiIGFsaWduPSJKVVNUSUZZIiBzdHlsZT0ibWFyZ2luLWJvdHRvbTogMGNtOyB0ZXh0LWluZGVudDogMC45NWNtOyI+PGZvbnQgc2l6ZT0iMyIgc3R5bGU9ImZvbnQtZmFtaWx5OiAmcXVvdDtMdWNpZGEgU2FucyZxdW90OzsiPjQuINCi0ZbQutC10LvQtdC5INCx0LDRgdGI0Ysg0LbSsdC80YvRgdC60LXRgNC00ZYsPC9mb250PjwvcD48cCBsYW5nPSJray1LWiIgYWxpZ249IkpVU1RJRlkiIHN0eWxlPSJtYXJnaW4tYm90dG9tOiAwY207IHRleHQtaW5kZW50OiAwLjk1Y207Ij48Zm9udCBzaXplPSIzIiBzdHlsZT0iZm9udC1mYW1pbHk6ICZxdW90O0x1Y2lkYSBTYW5zJnF1b3Q7OyI+MSkg0LvQsNGD0LDQt9GL0LzQtNGL0psg0L3SsdGB0pvQsNGD0LvRi9KbINC205nQvdC1INCx06nQu9GW0LzRiNC1INGC0YPRgNCw0LvRiyDQtdGA0LXQttC10LzQtdC9OzwvZm9udD48L3A+PHAgbGFuZz0ia2stS1oiIGFsaWduPSJKVVNUSUZZIiBzdHlsZT0ibWFyZ2luLWJvdHRvbTogMGNtOyB0ZXh0LWluZGVudDogMC45NWNtOyI+PGZvbnQgc2l6ZT0iMyIgc3R5bGU9ImZvbnQtZmFtaWx5OiAmcXVvdDtMdWNpZGEgU2FucyZxdW90OzsiPjIpINC20rHQvNGL0YHQutC10YDQtNGW0qMg0pvRi9C30LzQtdGC0ZbQvdC1INKb0LDRgtGL0YHRgtGLINGW0YjQutGWINC90L7RgNC80LDRgtC40LLRgtGW0Log0pvSsdC20LDRgtGC0LDRgNC80LXQvSDSm9C+0Lsg0pvQvtC50LTRi9GA0YvQvyDRgtCw0L3Ri9GB0YLRi9GA0YHRi9C9LjwvZm9udD48L3A+PHAgbGFuZz0ia2stS1oiIGFsaWduPSJKVVNUSUZZIiBzdHlsZT0ibWFyZ2luLWJvdHRvbTogMGNtOyB0ZXh0LWluZGVudDogMC45NWNtOyI+PGZvbnQgc2l6ZT0iMyIgc3R5bGU9ImZvbnQtZmFtaWx5OiAmcXVvdDtMdWNpZGEgU2FucyZxdW90OzsiPjUuINCe0YHRiyDQsdKx0LnRgNGL0pvRgtGL0qMg0L7RgNGL0L3QtNCw0LvRg9GL0L0g0LHQsNKb0YvQu9Cw0YMg0L/QtdGA0YHQvtC90LDQu9C00Ysg0LHQsNGB0pvQsNGA0YMg0LHQvtC50YvQvdGI0LAg0LHQsNGBINC80LDQvNCw0L3Sk9CwINC205nQvdC1INC20rHQvNGL0YHQutC10YDQtNGW0qMg0YLRltC60LXQu9C10Lkg0LHQsNGB0YjRi9GB0YvQvdCwINC20q/QutGC0LXQu9C10LTRli48L2ZvbnQ+PC9wPg==', 0, 7, 6, '777', 9),
(361, '', 0, 'PGgxIHN0eWxlPSJsaW5lLWhlaWdodDogMzsiPjxmb250IGZhY2U9IlRpbWVzIE5ldyBSb21hbiwgc2VyaWYiIHN0eWxlPSJmb250LXNpemU6IDEzcHg7IHRleHQtYWxpZ246IGp1c3RpZnk7IHRleHQtaW5kZW50OiA0Ny4yNDQxcHg7Ij48Zm9udCBzaXplPSIzIj4yLiZuYnNwO9Cd0LXQv9C+0YHRgNC10LTRgdGC0LLQtdC90L3Ri9C8INGA0YPQutC+0LLQvtC00LjRgtC10LvQtdC8INGA0LDQsdC+0YLQvdC40LrQsCDQvdCw0LfQvdCw0YfQuNGC0YwmbmJzcDs8L2ZvbnQ+PC9mb250Pjxmb250IGZhY2U9IlRpbWVzIE5ldyBSb21hbiwgc2VyaWYiIHN0eWxlPSJmb250LXNpemU6IDEzcHg7IHRleHQtYWxpZ246IGp1c3RpZnk7IHRleHQtaW5kZW50OiA0Ny4yNDQxcHg7Ij48Zm9udCBzaXplPSIzIj48aT4o0LTQvtC70LbQvdC+0YHRgtGMLCDQpNCY0J4pPC9pPjwvZm9udD48L2ZvbnQ+PGZvbnQgZmFjZT0iVGltZXMgTmV3IFJvbWFuLCBzZXJpZiIgc3R5bGU9ImZvbnQtc2l6ZTogMTNweDsgdGV4dC1hbGlnbjoganVzdGlmeTsgdGV4dC1pbmRlbnQ6IDQ3LjI0NDFweDsiPjxmb250IHNpemU9IjMiPiwg0LrQvtGC0L7RgNC+0LzRgy/QvtC5INC90LXQvtCx0YXQvtC00LjQvNC+OjwvZm9udD48L2ZvbnQ+PC9oMT4=', 0, 6, 12, '777', 9),
(363, '', 0, 'PGgxIHN0eWxlPSJ0ZXh0LWFsaWduOiBjZW50ZXI7IG1hcmdpbi1ib3R0b206IDBjbTsgbGluZS1oZWlnaHQ6IDE7Ij48Zm9udCBmYWNlPSJUaW1lcyBOZXcgUm9tYW4sIHNlcmlmIj48Zm9udCBzaXplPSIzIj48YiBzdHlsZT0iYmFja2dyb3VuZC1jb2xvcjogcmdiKDI1NSwgMCwgMCk7IGNvbG9yOiByZ2IoMjU1LCAyNTUsIDI1NSk7Ij7Qn9Cg0JjQmtCQ0JfQq9CS0JDQrjo8L2I+PC9mb250PjwvZm9udD48L2gxPjxwIGFsaWduPSJKVVNUSUZZIiBzdHlsZT0ibWFyZ2luLWJvdHRvbTogMGNtOyB0ZXh0LWluZGVudDogMS4yNWNtOyI+PGZvbnQgZmFjZT0iVGltZXMgTmV3IFJvbWFuLCBzZXJpZiI+PGZvbnQgc2l6ZT0iMyI+MS4mbmJzcDs8L2ZvbnQ+PC9mb250Pjxmb250IGZhY2U9IlRpbWVzIE5ldyBSb21hbiwgc2VyaWYiPjxmb250IHNpemU9IjMiPtCk0LDQvNC40LvQuNGPLCDQuNC80Y8sINC+0YLRh9C10YHRgtCy0L48L2ZvbnQ+PC9mb250Pjxmb250IGZhY2U9IlRpbWVzIE5ldyBSb21hbiwgc2VyaWYiPjxmb250IHNpemU9IjMiPiZuYnNwOyjQsiDQtNCw0LvRjNC90LXQudGI0LXQvCDigJQg0YDQsNCx0L7RgtC90LjQuikg0L/RgNC40L3Rj9GC0Ywg0YEgwqtfX1/Cu19fX19fXzIwX18mbmJzcDvQsy4g0LIg0JDQniDCq9Ca0L7QvNC/0LDQvdC40Y8g0L/QviDRgdGC0YDQsNGF0L7QstCw0L3QuNGOINC20LjQt9C90LggwqvQk9C+0YHRg9C00LDRgNGB0YLQstC10L3QvdCw0Y8g0LDQvdC90YPQuNGC0LXRgtC90LDRjyDQutC+0LzQv9Cw0L3QuNGPwrsg0L3QsCDQtNC+0LvQttC90L7RgdGC0YxfX19fX19fX19fX19fX19fX19fX18gKDwvZm9udD48L2ZvbnQ+PGZvbnQgZmFjZT0iVGltZXMgTmV3IFJvbWFuLCBzZXJpZiI+PGZvbnQgc2l6ZT0iMyI+PGk+0LTQvtC70LbQvdC+0YHRgtGMKSZuYnNwOzwvaT48L2ZvbnQ+PC9mb250Pjxmb250IGZhY2U9IlRpbWVzIE5ldyBSb21hbiwgc2VyaWYiPjxmb250IHNpemU9IjMiPtGBINC+0LrQu9Cw0LTQvtC8INGB0L7Qs9C70LDRgdC90L4g0YLRgNGD0LTQvtCy0L7QvNGDINC00L7Qs9C+0LLQvtGA0YMg4oSWX19fX19fX19fINC+0YIgwqtfX1/Cu19fX19fXzIwX18mbmJzcDvQsy48L2ZvbnQ+PC9mb250PjwvcD48cCBhbGlnbj0iSlVTVElGWSIgc3R5bGU9Im1hcmdpbi1ib3R0b206IDBjbTsgdGV4dC1pbmRlbnQ6IDEuMjVjbTsiPjxmb250IGZhY2U9IlRpbWVzIE5ldyBSb21hbiwgc2VyaWYiPjxmb250IHNpemU9IjMiPjIuJm5ic3A70J3QtdC/0L7RgdGA0LXQtNGB0YLQstC10L3QvdGL0Lwg0YDRg9C60L7QstC+0LTQuNGC0LXQu9C10Lwg0YDQsNCx0L7RgtC90LjQutCwINC90LDQt9C90LDRh9C40YLRjCZuYnNwOzwvZm9udD48L2ZvbnQ+PGZvbnQgZmFjZT0iVGltZXMgTmV3IFJvbWFuLCBzZXJpZiI+PGZvbnQgc2l6ZT0iMyI+PGk+KNC00L7Qu9C20L3QvtGB0YLRjCwg0KTQmNCeKTwvaT48L2ZvbnQ+PC9mb250Pjxmb250IGZhY2U9IlRpbWVzIE5ldyBSb21hbiwgc2VyaWYiPjxmb250IHNpemU9IjMiPiwg0LrQvtGC0L7RgNC+0LzRgy/QvtC5INC90LXQvtCx0YXQvtC00LjQvNC+OjwvZm9udD48L2ZvbnQ+PC9wPjx1bCBzdHlsZT0idGV4dC1hbGlnbjogcmlnaHQ7Ij48cCBhbGlnbj0iSlVTVElGWSIgc3R5bGU9Im1hcmdpbi1ib3R0b206IDBjbTsiPjxmb250IGZhY2U9IlRpbWVzIE5ldyBSb21hbiwgc2VyaWYiPjxmb250IHNpemU9IjMiPjEpINC/0YDQtdC00L7RgdGC0LDQstC40YLRjCDRgNCw0LHQvtGH0LXQtSDQvNC10YHRgtC+INGA0LDQsdC+0YLQvdC40LrRgzs8L2ZvbnQ+PC9mb250PjwvcD48cCBhbGlnbj0iSlVTVElGWSIgc3R5bGU9Im1hcmdpbi1ib3R0b206IDBjbTsiPjxmb250IGZhY2U9IlRpbWVzIE5ldyBSb21hbiwgc2VyaWYiPjxmb250IHNpemU9IjMiPjIpINC+0YDQs9Cw0L3QuNC30L7QstCw0YLRjCDRgtC10YXQvdC40YfQtdGB0LrRg9GOINGD0YfQtdCx0YMsINC90LXQvtCx0YXQvtC00LjQvNGD0Y4g0LTQu9GPINC90LDQtNC70LXQttCw0YnQtdCz0L4g0LjRgdC/0L7Qu9C90LXQvdC40Y8g0YDQsNCx0L7RgtC90LjQutC+0Lwg0LXQs9C+INC00L7Qu9C20L3QvtGB0YLQvdGL0YUg0L7QsdGP0LfQsNC90L3QvtGB0YLQtdC5LCDQsiDRgdC+0L7RgtCy0LXRgtGB0YLQstC40Lgg0YEg0YLRgNC10LHQvtCy0LDQvdC40Y/QvNC4INCf0KDQniDQk9CQ0JogNjAxOzwvZm9udD48L2ZvbnQ+PC9wPjxwIGFsaWduPSJKVVNUSUZZIiBzdHlsZT0ibWFyZ2luLWJvdHRvbTogMGNtOyI+PGZvbnQgZmFjZT0iVGltZXMgTmV3IFJvbWFuLCBzZXJpZiI+PGZvbnQgc2l6ZT0iMyI+Mykg0L7RgNCz0LDQvdC40LfQvtCy0LDRgtGMINC/0YDQvtCy0LXQtNC10L3QuNC1INC40YHQv9GL0YLQsNGC0LXQu9GM0L3QvtCz0L4g0YHRgNC+0LrQsCDQsiDRgdC+0L7RgtCy0LXRgtGB0YLQstC40Lgg0YEg0YLRgNC10LHQvtCy0LDQvdC40Y/QvNC4INCf0KDQniDQk9CQ0JogNjAxOzwvZm9udD48L2ZvbnQ+PC9wPjxwIGFsaWduPSJKVVNUSUZZIiBzdHlsZT0ibWFyZ2luLWJvdHRvbTogMGNtOyI+PGZvbnQgZmFjZT0iVGltZXMgTmV3IFJvbWFuLCBzZXJpZiI+PGZvbnQgc2l6ZT0iMyI+NCkg0L7Qt9C90LDQutC+0LzQuNGC0Ywg0L/QvtC0INGA0L7RgdC/0LjRgdGMINGA0LDQsdC+0YLQvdC40LrQsCDRgSDQtNC+0LvQttC90L7RgdGC0L3QvtC5INC40L3RgdGC0YDRg9C60YbQuNC10Lkg0Lgg0L/QvtC70L7QttC10L3QuNC10Lwg0L4g0L/QvtC00YDQsNC30LTQtdC70LXQvdC40LgmbmJzcDs8L2ZvbnQ+PC9mb250Pjxmb250IGZhY2U9IlRpbWVzIE5ldyBSb21hbiwgc2VyaWYiPjxmb250IHNpemU9IjMiPjxpPijQv9GA0Lgg0L3QsNC70LjRh9C40LgpPC9pPjwvZm9udD48L2ZvbnQ+PGZvbnQgZmFjZT0iVGltZXMgTmV3IFJvbWFuLCBzZXJpZiI+PGZvbnQgc2l6ZT0iMyI+OzwvZm9udD48L2ZvbnQ+PC9wPjxwIGFsaWduPSJKVVNUSUZZIiBzdHlsZT0ibWFyZ2luLWJvdHRvbTogMGNtOyI+PGZvbnQgZmFjZT0iVGltZXMgTmV3IFJvbWFuLCBzZXJpZiI+PGZvbnQgc2l6ZT0iMyI+NSkg0L7Qt9C90LDQutC+0LzQuNGC0Ywg0L/QvtC0INGA0L7RgdC/0LjRgdGMINGA0LDQsdC+0YLQvdC40LrQsCDRgSDQstC90YPRgtGA0LXQvdC90LjQvNC4INC90L7RgNC80LDRgtC40LLQvdGL0LzQuCDQtNC+0LrRg9C80LXQvdGC0LDQvNC4LCDQutCw0YHQsNGO0YnQuNC80LjRgdGPINC00LXRj9GC0LXQu9GM0L3QvtGB0YLQuCDRgNCw0LHQvtGC0L3QuNC60LAuPC9mb250PjwvZm9udD48L3A+PC91bD48cCBhbGlnbj0iSlVTVElGWSIgc3R5bGU9Im1hcmdpbi1ib3R0b206IDBjbTsgdGV4dC1pbmRlbnQ6IDEuMjVjbTsiPjxmb250IGZhY2U9IlRpbWVzIE5ldyBSb21hbiwgc2VyaWYiPjxmb250IHNpemU9IjMiPjMuJm5ic3A70KHQv9C10YbQuNCw0LvQuNGB0YLRgyDQv9C+INGD0L/RgNCw0LLQu9C10L3QuNGOINC/0LXRgNGB0L7QvdCw0LvQvtC8INC+0LfQvdCw0LrQvtC80LjRgtGMINC/0L7QtCDRgNC+0YHQv9C40YHRjCDRgNCw0LHQvtGC0L3QuNC60LAg0YEmbmJzcDs8L2ZvbnQ+PC9mb250Pjxmb250IGZhY2U9IlRpbWVzIE5ldyBSb21hbiwgc2VyaWYiPjxmb250IHNpemU9IjMiPtC90LDRgdGC0L7Rj9GJ0LjQvCDQv9GA0LjQutCw0LfQvtC8OzwvZm9udD48L2ZvbnQ+PC9wPjxwIGFsaWduPSJKVVNUSUZZIiBzdHlsZT0ibWFyZ2luLWJvdHRvbTogMGNtOyB0ZXh0LWluZGVudDogMWNtOyI+PGZvbnQgZmFjZT0iVGltZXMgTmV3IFJvbWFuLCBzZXJpZiI+PGZvbnQgc2l6ZT0iMyI+NC4mbmJzcDvQmtC+0L3RgtGA0L7Qu9GMINC30LAg0LjRgdC/0L7Qu9C90LXQvdC40LXQvCDQtNCw0L3QvdC+0LPQviDQn9GA0LjQutCw0LfQsCDQstC+0LfQu9Cw0LPQsNC10YLRgdGPINC90LAg0KHQv9C10YbQuNCw0LvQuNGB0YLQsCDQv9C+INGD0L/RgNCw0LLQu9C10L3QuNGOINC/0LXRgNGB0L7QvdCw0LvQvtC8INC4INC90LXQv9C+0YHRgNC10LTRgdGC0LLQtdC90L3QvtCz0L4g0YDRg9C60L7QstC+0LTQuNGC0LXQu9GPINGA0LDQsdC+0YLQvdC40LrQsC48L2ZvbnQ+PC9mb250PjwvcD4=', 0, 8, 6, '8', 9),
(377, '', 0, 'PGJyPjxicj48YnI+PGJyPjxicj48YnI+PGJyPjxicj48YnI+PGJyPjxicj48YnI+PGJyPjxicj48YnI+PGJyPjxicj48YnI+PGJyPjxicj48YnI+PGJyPjxicj4KPGRpdiBib3JkZXI9IjAiIGNlbGxwYWRkaW5nPSIwIiBjZWxsc3BhY2luZz0iMCIgd2lkdGg9IjEwMCUiIHN0eWxlPSJ0ZXh0LWFsaWduOiBqdXN0aWZ5OyBmb250LXNpemU6IDE0cHQ7IG1hcmdpbi1sZWZ0OiAyMHB4OyBtYXJnaW4tcmlnaHQ6IDEwcHg7IGZvbnQtd2VpZ2h0OiBub3JtYWw7IGxpbmUtaGVpZ2h0OiAxOyI+CiAgICAgICAgICAgICAgICA8cCBzdHlsZT0iZm9udC1mYW1pbHk6ICZxdW90O1RpbWVzIE5ldyBSb21hbiZxdW90OywgVGltZXMsIHNlcmlmOyI+CiAgICAgICAgICAgICAgICAgICAgPGZvbnQgZmFjZT0idmVyZGFuYSI+CiAgICAgICAgICAgICAgICAgICAgICAgIDxzdHJvbmc+JdC/0LXRgNCy0YvQuV/RgdC40LzQsl/QuNC80LXQvdC4JS4gJdC/0LXRgNCy0YvQuV/RgdC40LzQsl/RhNCw0LzQuNC70LjQuCUuICXRhNCw0LzQuNC70LjRjyUg0LbSsdC80YvRgdKb0LAg0pvQsNCx0YvQu9C00LDRgyDRgtGD0YDQsNC70Ys8L3N0cm9uZz48YnI+PGJyPgogICAgICAgICAgICAgICAgICAgIDwvZm9udD4KICAgICAgICAgICAgICAgICAgICA8L3A+PGRpdiBzdHlsZT0idGV4dC1pbmRlbnQ6IDMwcHg7IiBhbGlnbj0ianVzdGlmeSI+CiAgICAgICAgICAgICAgICAgICAgICAgIDxmb250IHN0eWxlPSIiPgogICAgICAgICAgICAgICAgICAgICAgICAgICAgPHN0cm9uZyBzdHlsZT0iIj48c3BhbiBzdHlsZT0iYmFja2dyb3VuZC1jb2xvcjogcmdiKDI1NSwgMjU1LCAwKTsiPjxmb250IGZhY2U9IkFyaWFsIEJsYWNrIj7QkdKw0JnQq9Cg0JDQnNCr0J08L2ZvbnQ+PC9zcGFuPjxmb250IGZhY2U9IlRpbWVzIE5ldyBSb21hbiwgVGltZXMsIHNlcmlmIj46PC9mb250Pjwvc3Ryb25nPjxicj4KICAgICAgICAgICAgICAgICAgICAgICAgPC9mb250PgogICAgICAgICAgICAgICAgICAgIDwvZGl2PgogICAgICAgICAgICAgICAgICAgIDxkaXYgc3R5bGU9ImZvbnQtZmFtaWx5OiAmcXVvdDtUaW1lcyBOZXcgUm9tYW4mcXVvdDssIFRpbWVzLCBzZXJpZjsgdGV4dC1pbmRlbnQ6IDMwcHg7IGZvbnQtc2l6ZTogMTRwdDsgbGluZS1oZWlnaHQ6IDE7IiBhbGlnbj0ianVzdGlmeSI+CiAgICAgICAgICAgICAgICAgICAgICAgIDxmb250IGZhY2U9InZlcmRhbmEiPgogICAgICAgICAgICAgICAgICAgICAgICAgICAgMS4gJdC40LzRjyUgJdC+0YLRh9C10YHRgtCy0L4lICXRhNCw0LzQuNC70LjRjyUgKNCx0rHQtNCw0L0g05nRgNGWIOKAkyDQttKx0LzRi9GB0LrQtdGAKSAl0LTQsNGC0LBf0L3QsNGHX9GA0LDQsdC+0YLRiyUg0LYuIMKr0JzQtdC80LvQtdC60LXRgtGC0ZbQuiDQsNC90L3Rg9C40YLQtdGC0YLRltC6INC60L7QvNC/0LDQvdC40Y/CuyDTqdC80ZbRgNC00ZYg0YHQsNKb0YLQsNC90LTRi9GA0YMg0LrQvtC80L/QsNC90LjRj9GB0YvCuyDQkNKaICXQtNC10L/QsNGA0YLQsNC80LXQvdGCX9C60LDQtyUgJdC00L7Qu9C20L3QvtGB0YLRjF/QutCw0LclICXQtNCw0YLQsF/RgtC0JSDQti4g4oSWJdC90L7QvNC10YBf0YLQtCUg0JXSo9Cx0LXQuiDRiNCw0YDRgtGL0L3QsCDRgdOZ0LnQutC10YEg0LvQsNGD0LDQt9GL0LzQsNKb0YvQvNC10L0g0YLQsNKT0LDQudGL0L3QtNCw0LvRgdGL0L0uCiAgICAgICAgICAgICAgICAgICAgICAgIDwvZm9udD4KICAgICAgICAgICAgICAgICAgICA8L2Rpdj4KICAgICAgICAgICAgICAgICAgICA8ZGl2IHN0eWxlPSJmb250LWZhbWlseTogJnF1b3Q7VGltZXMgTmV3IFJvbWFuJnF1b3Q7LCBUaW1lcywgc2VyaWY7IHRleHQtaW5kZW50OiAzMHB4OyI+CiAgICAgICAgICAgICAgICAgICAgICAgIDxmb250IGZhY2U9InZlcmRhbmEiPgogICAgICAgICAgICAgICAgICAgICAgICAgICAgMi4g0JbSsdC80YvRgdC60LXRgNC00ZbSoyDRgtGW0LrQtdC70LXQuSDQsdCw0YHRiNGL0YHRiyDRgNC10YLRltC90LTQtSBfX19fX19fX19fX19fICBfX19fX19fX19fICjQu9Cw0YPQsNC30YvQvNGLLCAgICAgICAgICAgICAgICAgINCQLtOYLiDQotC10LPRlikg0YLQsNKT0LDQudGL0L3QtNCw0LvRgdGL0L0sINC+0pPQsNC9OgogICAgICAgICAgICAgICAgICAgICAgICA8L2ZvbnQ+CiAgICAgICAgICAgICAgICAgICAgPC9kaXY+CiAgICAgICAgICAgICAgICAgICAgPGRpdiBzdHlsZT0iZm9udC1mYW1pbHk6ICZxdW90O1RpbWVzIE5ldyBSb21hbiZxdW90OywgVGltZXMsIHNlcmlmOyB0ZXh0LWluZGVudDogMzBweDsiPgogICAgICAgICAgICAgICAgICAgICAgICA8Zm9udCBmYWNlPSJ2ZXJkYW5hIj4KICAgICAgICAgICAgICAgICAgICAgICAgICAgIDEpINC20rHQvNGL0YHQutC10YDQs9C1INC20rHQvNGL0YEg0L7RgNC90YvQvSDSsdGB0YvQvdGDOwogICAgICAgICAgICAgICAgICAgICAgICA8L2ZvbnQ+CiAgICAgICAgICAgICAgICAgICAgPC9kaXY+CiAgICAgICAgICAgICAgICAgICAgPGRpdiBzdHlsZT0iZm9udC1mYW1pbHk6ICZxdW90O1RpbWVzIE5ldyBSb21hbiZxdW90OywgVGltZXMsIHNlcmlmOyB0ZXh0LWluZGVudDogMzBweDsiPgogICAgICAgICAgICAgICAgICAgICAgICA8Zm9udCBmYWNlPSJ2ZXJkYW5hIj4KICAgICAgICAgICAgICAgICAgICAgICAgICAgIDIpINCc0JDQmiDQoNOY0KEgNjAxINGC0LDQu9Cw0L/RgtCw0YDRi9C90LAg0YHTmdC50LrQtdGBINC20rHQvNGL0YHQutC10YDQvNC10L0g0LvQsNGD0LDQt9GL0LzQtNGL0psg0LzRltC90LTQtdGC0YLQtdGA0ZbQvSDRgtC40ZbRgdGW0L3RiNC1INC+0YDRi9C90LTQsNGDINKv0YjRltC9INKb0LDQttC10YLRgtGWINGC0LXRhdC90LjQutCw0LvRi9KbINC+0pvRg9C00Ysg0rHQudGL0LzQtNCw0YHRgtGL0YDRgzsKICAgICAgICAgICAgICAgICAgICAgICAgPC9mb250PgogICAgICAgICAgICAgICAgICAgIDwvZGl2PgogICAgICAgICAgICAgICAgICAgIDxkaXYgc3R5bGU9ImZvbnQtZmFtaWx5OiAmcXVvdDtUaW1lcyBOZXcgUm9tYW4mcXVvdDssIFRpbWVzLCBzZXJpZjsgdGV4dC1pbmRlbnQ6IDMwcHg7Ij4KICAgICAgICAgICAgICAgICAgICAgICAgPGZvbnQgZmFjZT0idmVyZGFuYSI+CiAgICAgICAgICAgICAgICAgICAgICAgICAgICAzKSDQnNCQ0Jog0KDTmNChIDYwMSDRgtCw0LvQsNC/0YLQsNGA0YvQvdCwINGB05nQudC60LXRgSDRgdGL0L3QsNKbINC80LXRgNC30ZbQvNGW0L0g06nRgtC60ZbQt9GD0LTRliDSsdC50YvQvNC00LDRgdGC0YvRgNGDINGC0LDQv9GB0YvRgNGL0LvRgdGL0L07CiAgICAgICAgICAgICAgICAgICAgICAgIDwvZm9udD4KICAgICAgICAgICAgICAgICAgICA8L2Rpdj4KICAgICAgICAgICAgICAgICAgICA8ZGl2IHN0eWxlPSJmb250LWZhbWlseTogJnF1b3Q7VGltZXMgTmV3IFJvbWFuJnF1b3Q7LCBUaW1lcywgc2VyaWY7IHRleHQtaW5kZW50OiAzMHB4OyI+CiAgICAgICAgICAgICAgICAgICAgICAgIDxmb250IGZhY2U9InZlcmRhbmEiPgogICAgICAgICAgICAgICAgICAgICAgICAgICAgNCkg0LvQsNGD0LDQt9GL0LzQtNGL0psg0L3SsdGB0pvQsNGD0LvRi9KbINC205nQvdC1INCx06nQu9GW0LzRiNC1INGC0YPRgNCw0LvRiyDQtdGA0LXQttC10LzQtdC9INGC0LDQvdGB0YLRi9GA0YHRi9C9OwogICAgICAgICAgICAgICAgICAgICAgICA8L2ZvbnQ+CiAgICAgICAgICAgICAgICAgICAgPC9kaXY+CiAgICAgICAgICAgICAgICAgICAgPGRpdiBzdHlsZT0iZm9udC1mYW1pbHk6ICZxdW90O1RpbWVzIE5ldyBSb21hbiZxdW90OywgVGltZXMsIHNlcmlmOyB0ZXh0LWluZGVudDogMzBweDsiPgogICAgICAgICAgICAgICAgICAgICAgICA8Zm9udCBmYWNlPSJ2ZXJkYW5hIj4KICAgICAgICAgICAgICAgICAgICAgICAgICAgIDUpINC20rHQvNGL0YHQutC10YDQtNGW0qMg0pvRi9C30LzQtdGC0ZbQvdC1INKb0LDRgtGL0YHRgtGLINGW0YjQutGWINC90L7RgNC80LDRgtC40LLRgtGW0Log0pvSsdC20LDRgtGC0LDRgNC80LXQvSDSm9C+0Lsg0pvQvtC50LTRi9GA0YvQvyDRgtCw0L3Ri9GB0YLRi9GA0YHRi9C9LgogICAgICAgICAgICAgICAgICAgICAgICA8L2ZvbnQ+CiAgICAgICAgICAgICAgICAgICAgPC9kaXY+CiAgICAKICAgICAgICAgICAgICAgICAgICA8ZGl2IHN0eWxlPSJmb250LWZhbWlseTogJnF1b3Q7VGltZXMgTmV3IFJvbWFuJnF1b3Q7LCBUaW1lcywgc2VyaWY7IHRleHQtaW5kZW50OiAzMHB4OyI+CiAgICAgICAgICAgICAgICAgICAgICAgIDxmb250IGZhY2U9InZlcmRhbmEiPgogICAgICAgICAgICAgICAgICAgICAgICAgICAgMy4g0J/QtdGA0YHQvtC90LDQu9C00Ysg0LHQsNGB0pvQsNGA0YMg0LHQvtC50YvQvdGI0LAg0LHQsNGBINC80LDQvNCw0L0g0q/RiCDQutKv0L3QtNGW0Log0LzQtdGA0LfRltC80LTQtSDQvtGB0Ysg0LHSsdC50YDRi9Kb0L/QtdC9INC20rHQvNGL0YHQutC10YDQs9C1INKb0L7QuyDSm9C+0LnQtNGL0YDRi9C/INGC0LDQvdGL0YHRgtGL0YDRgdGL0L0uCiAgICAgICAgICAgICAgICAgICAgICAgIDwvZm9udD4KICAgICAgICAgICAgICAgICAgICA8L2Rpdj4KICAgICAgICAgICAgICAgICAgICA8ZGl2IHN0eWxlPSJmb250LWZhbWlseTogJnF1b3Q7VGltZXMgTmV3IFJvbWFuJnF1b3Q7LCBUaW1lcywgc2VyaWY7IHRleHQtaW5kZW50OiAzMHB4OyI+CiAgICAgICAgICAgICAgICAgICAgICAgIDxmb250IGZhY2U9InZlcmRhbmEiPgogICAgICAgICAgICAgICAgICAgICAgICAgICAgNC4g0J7RgdGLINCx0rHQudGA0YvSm9GC0YvSoyDQvtGA0YvQvdC00LDQu9GD0YvQvSDQsdCw0pvRi9C70LDRgyDQv9C10YDRgdC+0L3QsNC70LTRiyDQsdCw0YHSm9Cw0YDRgyDQsdC+0LnRi9C90YjQsCDQsdCw0YEg0LzQsNC80LDQvdKT0LAg0LbTmdC90LUg0LbSsdC80YvRgdC60LXRgNC00ZbSoyDRgtGW0LrQtdC70LXQuSDQsdCw0YHRiNGL0YHRi9C90LAg0LbSr9C60YLQtdC70LXQtNGWLgogICAgICAgICAgICAgICAgICAgICAgICA8L2ZvbnQ+CiAgICAgICAgICAgICAgICAgICAgPC9kaXY+CiAgICAgICAgICAgICAgICAgICAgPGJyPjxicj4KICAgICAgICAgICAgICAgICAgICA8ZGl2IHN0eWxlPSJmb250LWZhbWlseTogJnF1b3Q7VGltZXMgTmV3IFJvbWFuJnF1b3Q7LCBUaW1lcywgc2VyaWY7IHRleHQtaW5kZW50OiAzMHB4OyI+CiAgICAgICAgICAgICAgICAgICAgICAgIDxmb250IGZhY2U9InZlcmRhbmEiPgogICAgICAgICAgICAgICAgICAgICAgICAgICAgPHN0cm9uZz7QkdCw0YHSm9Cw0YDQvNCwINGC06nRgNCw0pPQsNGB0YsgJm5ic3A7Jm5ic3A7Jm5ic3A7Jm5ic3A7Jm5ic3A7Jm5ic3A7Jm5ic3A7Jm5ic3A7Jm5ic3A7Jm5ic3A7Jm5ic3A7Jm5ic3A7Jm5ic3A7Jm5ic3A7Jm5ic3A7CiZuYnNwOyZuYnNwOyZuYnNwOyZuYnNwOyZuYnNwOyZuYnNwOyZuYnNwOyZuYnNwOyZuYnNwOyZuYnNwOyZuYnNwOyZuYnNwOyZuYnNwOyZuYnNwOyZuYnNwOwombmJzcDsmbmJzcDsmbmJzcDsmbmJzcDsmbmJzcDsmbmJzcDsmbmJzcDsmbmJzcDsmbmJzcDsmbmJzcDsmbmJzcDsmbmJzcDsmbmJzcDsmbmJzcDsmbmJzcDsmbmJzcDsmbmJzcDsmbmJzcDsmbmJzcDsmbmJzcDsmbmJzcDsmbmJzcDsmbmJzcDsmbmJzcDsmbmJzcDsK0JMuINCQ0LzQtdGA0YXQvtC00LbQsNC10LI8L3N0cm9uZz4KICAgICAgICAgICAgICAgICAgICAgICAgPC9mb250PgogICAgICAgICAgICAgICAgICAgIDwvZGl2Pjxicj48YnI+CiAgICAgICAgICAgICAgICAgICAgPGZvbnQgZmFjZT0idmVyZGFuYSIgc3R5bGU9ImZvbnQtZmFtaWx5OiAmcXVvdDtUaW1lcyBOZXcgUm9tYW4mcXVvdDssIFRpbWVzLCBzZXJpZjsiPgogICAgICAgICAgICAgICAgICAgICAgICDQkdKx0LnRgNGL0pvQv9C10L0g0YLQsNC90YvRgdGC0YvRgNGL0LvQtNGLOgogICAgICAgICAgICAgICAgICAgIDwvZm9udD4KICAgICAgICAgICAgICAgICAgICAgICAgICAgIDxicj48YnI+PGJyPgogICAgICAgICAgICAgICAgICAgIDxmb250IGZhY2U9InZlcmRhbmEiIHN0eWxlPSJmb250LWZhbWlseTogJnF1b3Q7VGltZXMgTmV3IFJvbWFuJnF1b3Q7LCBUaW1lcywgc2VyaWY7Ij4KICAgICAgICAgICAgICAgICAgICAgICAgJdC/0LXRgNCy0YvQuV/RgdC40LzQsl/QuNC80LXQvdC4JS4gJdC/0LXRgNCy0YvQuV/RgdC40LzQsl/RhNCw0LzQuNC70LjQuCUuICXRhNCw0LzQuNC70LjRjyUgX19fX19fX19fX19fXyA8L2ZvbnQ+PGZvbnQgZmFjZT0idmVyZGFuYSIgc3R5bGU9ImZvbnQtZmFtaWx5OiAmcXVvdDtUaW1lcyBOZXcgUm9tYW4mcXVvdDssIFRpbWVzLCBzZXJpZjsiPjxmb250IGZhY2U9InZlcmRhbmEiPjxmb250IGZhY2U9InZlcmRhbmEiPiXRgtC10LrRg9GJ0LjQuV/Qs9C+0LQlPC9mb250PjwvZm9udD4gPC9mb250Pjxmb250IGZhY2U9InZlcmRhbmEiIHN0eWxlPSJmb250LWZhbWlseTogJnF1b3Q7VGltZXMgTmV3IFJvbWFuJnF1b3Q7LCBUaW1lcywgc2VyaWY7Ij7QttGL0LvSk9GLIMKrX19fwrsgX19fX19fX19fCiAgICAgICAgICAgICAgICAgICAgPC9mb250Pjxicj48YnI+CiAgICAgICAgICAgICAgICAgICAgPGZvbnQgZmFjZT0idmVyZGFuYSIgc3R5bGU9ImZvbnQtZmFtaWx5OiAmcXVvdDtUaW1lcyBOZXcgUm9tYW4mcXVvdDssIFRpbWVzLCBzZXJpZjsiPgogICAgICAgICAgICAgICAgICAgICAgICAl0L/QtdGA0LLRi9C5X9GB0LjQvNCyX9C40LzQtdC90LglLiAl0L/QtdGA0LLRi9C5X9GB0LjQvNCyX9GE0LDQvNC40LvQuNC4JS4gJdGE0LDQvNC40LvQuNGPJSBfX19fX19fX19fX19fIDwvZm9udD48Zm9udCBmYWNlPSJ2ZXJkYW5hIiBzdHlsZT0iZm9udC1mYW1pbHk6ICZxdW90O1RpbWVzIE5ldyBSb21hbiZxdW90OywgVGltZXMsIHNlcmlmOyI+PGZvbnQgZmFjZT0idmVyZGFuYSI+PGZvbnQgZmFjZT0idmVyZGFuYSI+JdGC0LXQutGD0YnQuNC5X9Cz0L7QtCU8L2ZvbnQ+PC9mb250PiA8L2ZvbnQ+PGZvbnQgZmFjZT0idmVyZGFuYSIgc3R5bGU9ImZvbnQtZmFtaWx5OiAmcXVvdDtUaW1lcyBOZXcgUm9tYW4mcXVvdDssIFRpbWVzLCBzZXJpZjsiPtC20YvQu9KT0YsgwqtfX1/CuyBfX19fX19fX18KICAgICAgICAgICAgICAgICAgICA8L2ZvbnQ+CjwvZGl2Pgo8YnI+PGJyPjxicj48YnI+PGJyPjxicj48YnI+PGJyPjxicj48YnI+PGJyPjxicj48YnI+PGJyPgo8YnI+PGJyPjxicj48YnI+PGJyPjxicj48YnI+PGJyPjxicj48YnI+PGJyPjxicj48YnI+PGJyPgombmJzcDsKPGJyPjxicj48YnI+PGJyPjxicj48YnI+PGJyPjxicj48YnI+PGJyPjxicj48YnI+PGJyPjxicj48YnI+PGJyPjxicj48YnI+PGJyPjxicj48YnI+PGJyPjxicj4KPGRpdiBib3JkZXI9IjAiIGNlbGxwYWRkaW5nPSIwIiBjZWxsc3BhY2luZz0iMCIgd2lkdGg9IjEwMCUiIHN0eWxlPSJmb250LWZhbWlseTogJ1RpbWVzIE5ldyBSb21hbicsIFRpbWVzLCBzZXJpZjsgCiAgICAgICAgICAgIHRleHQtYWxpZ246IGp1c3RpZnk7CiAgICAgICAgICAgIGZvbnQtc2l6ZTogMTRwdDsKICAgICAgICAgICAgbWFyZ2luLWxlZnQ6IDIwcHg7CiAgICAgICAgICAgIG1hcmdpbi1yaWdodDogMTBweDsKICAgICAgICAgICAgZm9udC13ZWlnaHQ6IG5vcm1hbDsKICAgICAgICAgICAgbGluZS1oZWlnaHQ6IDEuMDsiPgogICAgICAgICAgICAgICAgICAgPGZvbnQgZmFjZT0idmVyZGFuYSI+CiAgICAgICAgICAgICAgICAgICAgICAgIDxzdHJvbmc+0J4g0L/RgNC40LXQvNC1INC90LAg0YDQsNCx0L7RgtGDICXRhNCw0LzQuNC70LjRjyUgJdC/0LXRgNCy0YvQuV/RgdC40LzQsl/QuNC80LXQvdC4JS4gJdC/0LXRgNCy0YvQuV/RgdC40LzQsl/RhNCw0LzQuNC70LjQuCUuPC9zdHJvbmc+PGJyPjxicj4KICAgICAgICAgICAgICAgICAgICA8L2ZvbnQ+CiAgICAgICAgICAgICAgICAgICAgICAgIDxicj4KICAgICAgICAgICAgICAgICAgICA8ZGl2IHN0eWxlPSJ0ZXh0LWluZGVudDogMzBweDsgZm9udC1zaXplOiAxNHB0OyBsaW5lLWhlaWdodDogMS4wOyIgYWxpZ249Imp1c3RpZnkiPgogICAgICAgICAgICAgICAgICAgICAgICA8Zm9udCBmYWNlPSJ2ZXJkYW5hIj4KICAgICAgICAgICAgICAgICAgICAgICAgICAgPHN0cm9uZz7Qn9Cg0JjQmtCQ0JfQq9CS0JDQrjI6PC9zdHJvbmc+CiAgICAgICAgICAgICAgICAgICAgICAgIDwvZm9udD4gICAgICAgIAogICAgICAgICAgICAgICAgICAgIDxicj4KICAgICAgICAgICAgICAgICAgICA8L2Rpdj4KICAgICAgICAgICAgICAgICAgICA8ZGl2IHN0eWxlPSJ0ZXh0LWluZGVudDogMzBweDsiPgogICAgICAgICAgICAgICAgICAgICAgICA8Zm9udCBmYWNlPSJ2ZXJkYW5hIj4KICAgICAgICAgICAgICAgICAgICAgICAgICAgIDEuICXQuNC80Y8lICXQvtGC0YfQtdGB0YLQstC+JSAl0YTQsNC80LjQu9C40Y8lICjQsiDQtNCw0LvRjNC90LXQudGI0LXQvCDigJQg0YDQsNCx0L7RgtC90LjQuikg0L/RgNC40L3Rj9GC0Ywg0YEgJdC00LDRgtCwX9C90LDRh1/RgNCw0LHQvtGC0YslINCzLiDQsiDQkNCeIMKr0JrQvtC80L/QsNC90LjRjyDQv9C+INGB0YLRgNCw0YXQvtCy0LDQvdC40Y4g0LbQuNC30L3QuCDCq9CT0L7RgdGD0LTQsNGA0YHRgtCy0LXQvdC90LDRjyDQsNC90L3Rg9C40YLQtdGC0L3QsNGPINC60L7QvNC/0LDQvdC40Y/CuyAg0L3QsCDQtNC+0LvQttC90L7RgdGC0YwgJdC00L7Qu9C20L3QvtGB0YLRjCUgJdC00LXQv9Cw0YDRgtCw0LzQtdC90YIlINGBINC+0LrQu9Cw0LTQvtC8INGB0L7Qs9C70LDRgdC90L4g0YLRgNGD0LTQvtCy0L7QvNGDINC00L7Qs9C+0LLQvtGA0YMg4oSWICXQvdC+0LzQtdGAX9GC0LQlINC+0YIgJdC00LDRgtCwX9GC0LQlINCzLgogICAgICAgICAgICAgICAgICAgICAgICA8Zm9udCBmYWNlPSJ2ZXJkYW5hIj4KICAgICAgICAgICAgICAgICAgICA8L2ZvbnQ+PC9mb250PjwvZGl2Pjxmb250IGZhY2U9InZlcmRhbmEiPjxmb250IGZhY2U9InZlcmRhbmEiPiAKICAgICAgICAgICAgICAgICAgICA8ZGl2IHN0eWxlPSJ0ZXh0LWluZGVudDogMzBweDsiPgogICAgICAgICAgICAgICAgICAgICAgICA8Zm9udCBmYWNlPSJ2ZXJkYW5hIj4KICAgICAgICAgICAgICAgICAgICAgICAgICAgIDIuINCd0LXQv9C+0YHRgNC10LTRgdGC0LLQtdC90L3Ri9C8INGA0YPQutC+0LLQvtC00LjRgtC10LvQtdC8INGA0LDQsdC+0YLQvdC40LrQsCDQvdCw0LfQvdCw0YfQuNGC0YwgKNC00L7Qu9C20L3QvtGB0YLRjCwg0KTQmNCeKSwg0LrQvtGC0L7RgNC+0LzRgy/QvtC5INC90LXQvtCx0YXQvtC00LjQvNC+OgogICAgICAgICAgICAgICAgICAgICAgICA8L2ZvbnQ+CiAgICAgICAgICAgICAgICAgICAgPC9kaXY+CiAgICAgICAgICAgICAgICAgICAgPGRpdiBzdHlsZT0idGV4dC1pbmRlbnQ6IDMwcHg7Ij4KICAgICAgICAgICAgICAgICAgICAgICAgPGZvbnQgZmFjZT0idmVyZGFuYSI+CiAgICAgICAgICAgICAgICAgICAgICAgICAgICAxKSDQv9GA0LXQtNC+0YHRgtCw0LLQuNGC0Ywg0YDQsNCx0L7Rh9C10LUg0LzQtdGB0YLQviDRgNCw0LHQvtGC0L3QuNC60YM7CiAgICAgICAgICAgICAgICAgICAgICAgIDwvZm9udD4KICAgICAgICAgICAgICAgICAgICA8L2Rpdj4KICAgICAgICAgICAgICAgICAgICA8ZGl2IHN0eWxlPSJ0ZXh0LWluZGVudDogMzBweDsiPgogICAgICAgICAgICAgICAgICAgICAgICA8Zm9udCBmYWNlPSJ2ZXJkYW5hIj4KICAgICAgICAgICAgICAgICAgICAgICAgICAgIDIpINC+0YDQs9Cw0L3QuNC30L7QstCw0YLRjCDRgtC10YXQvdC40YfQtdGB0LrRg9GOINGD0YfQtdCx0YMsINC90LXQvtCx0YXQvtC00LjQvNGD0Y4g0LTQu9GPINC90LDQtNC70LXQttCw0YnQtdCz0L4g0LjRgdC/0L7Qu9C90LXQvdC40Y8g0YDQsNCx0L7RgtC90LjQutC+0Lwg0LXQs9C+INC00L7Qu9C20L3QvtGB0YLQvdGL0YUg0L7QsdGP0LfQsNC90L3QvtGB0YLQtdC5LCDQsiDRgdC+0L7RgtCy0LXRgtGB0YLQstC40Lgg0YEg0YLRgNC10LHQvtCy0LDQvdC40Y/QvNC4INCf0KDQniDQk9CQ0JogNjAxOwogICAgICAgICAgICAgICAgICAgICAgICA8L2ZvbnQ+CiAgICAgICAgICAgICAgICAgICAgPC9kaXY+CiAgICAgICAgICAgICAgICAgICAgPGRpdiBzdHlsZT0idGV4dC1pbmRlbnQ6IDMwcHg7Ij4KICAgICAgICAgICAgICAgICAgICAgICAgPGZvbnQgZmFjZT0idmVyZGFuYSI+CiAgICAgICAgICAgICAgICAgICAgICAgICAgICAzKSDQvtGA0LPQsNC90LjQt9C+0LLQsNGC0Ywg0L/RgNC+0LLQtdC00LXQvdC40LUg0LjRgdC/0YvRgtCw0YLQtdC70YzQvdC+0LPQviDRgdGA0L7QutCwINCyINGB0L7QvtGC0LLQtdGC0YHRgtCy0LjQuCDRgSDRgtGA0LXQsdC+0LLQsNC90LjRj9C80Lgg0J/QoNCeINCT0JDQmiA2MDE7CiAgICAgICAgICAgICAgICAgICAgICAgIDwvZm9udD4KICAgICAgICAgICAgICAgICAgICA8L2Rpdj4KICAgICAgICAgICAgICAgICAgICA8ZGl2IHN0eWxlPSJ0ZXh0LWluZGVudDogMzBweDsiPgogICAgICAgICAgICAgICAgICAgICAgICA8Zm9udCBmYWNlPSJ2ZXJkYW5hIj4KICAgICAgICAgICAgICAgICAgICAgICAgICAgIDQpINC+0LfQvdCw0LrQvtC80LjRgtGMINC/0L7QtCDRgNC+0YHQv9C40YHRjCDRgNCw0LHQvtGC0L3QuNC60LAg0YEg0LTQvtC70LbQvdC+0YHRgtC90L7QuSDQuNC90YHRgtGA0YPQutGG0LjQtdC5INC4INC/0L7Qu9C+0LbQtdC90LjQtdC8INC+INC/0L7QtNGA0LDQt9C00LXQu9C10L3QuNC4ICjQv9GA0Lgg0L3QsNC70LjRh9C40LgpOwogICAgICAgICAgICAgICAgICAgICAgICA8L2ZvbnQ+CiAgICAgICAgICAgICAgICAgICAgPC9kaXY+CiAgICAgICAgICAgICAgICAgICAgPGRpdiBzdHlsZT0idGV4dC1pbmRlbnQ6IDMwcHg7Ij4KICAgICAgICAgICAgICAgICAgICAgICAgPGZvbnQgZmFjZT0idmVyZGFuYSI+CiAgICAgICAgICAgICAgICAgICAgICAgICAgICA1KSDQvtC30L3QsNC60L7QvNC40YLRjCDQv9C+0LQg0YDQvtGB0L/QuNGB0Ywg0YDQsNCx0L7RgtC90LjQutCwINGBINCy0L3Rg9GC0YDQtdC90L3QuNC80Lgg0L3QvtGA0LzQsNGC0LjQstC90YvQvNC4INC00L7QutGD0LzQtdC90YLQsNC80LgsINC60LDRgdCw0Y7RidC40LzQuNGB0Y8g0LTQtdGP0YLQtdC70YzQvdC+0YHRgtC4INGA0LDQsdC+0YLQvdC40LrQsC4KICAgICAgICAgICAgICAgICAgICAgICAgPC9mb250PgogICAgICAgICAgICAgICAgICAgIDwvZGl2PgogICAgICAgICAgICAgICAgICAgIDxkaXYgc3R5bGU9InRleHQtaW5kZW50OiAzMHB4OyI+CiAgICAgICAgICAgICAgICAgICAgICAgIDxmb250IGZhY2U9InZlcmRhbmEiPgogICAgICAgICAgICAgICAgICAgICAgICAgICAgMy4g0KHQv9C10YbQuNCw0LvQuNGB0YLRgyDQv9C+INGD0L/RgNCw0LLQu9C10L3QuNGOINC/0LXRgNGB0L7QvdCw0LvQvtC8INC+0LfQvdCw0LrQvtC80LjRgtGMINC/0L7QtCDRgNC+0YHQv9C40YHRjCDRgNCw0LHQvtGC0L3QuNC60LAg0YEg0L3QsNGB0YLQvtGP0YnQuNC8ICDQv9GA0LjQutCw0LfQvtC8OwogICAgICAgICAgICAgICAgICAgICAgICA8L2ZvbnQ+CiAgICAgICAgICAgICAgICAgICAgPC9kaXY+CiAgICAgICAgICAgICAgICAgICAgPGRpdiBzdHlsZT0idGV4dC1pbmRlbnQ6IDMwcHg7Ij4KICAgICAgICAgICAgICAgICAgICAgICAgPGZvbnQgZmFjZT0idmVyZGFuYSI+CiAgICAgICAgICAgICAgICAgICAgICAgICAgICA0LiDQmtC+0L3RgtGA0L7Qu9GMINC30LAg0LjRgdC/0L7Qu9C90LXQvdC40LXQvCDQtNCw0L3QvdC+0LPQviDQn9GA0LjQutCw0LfQsCDQstC+0LfQu9Cw0LPQsNC10YLRgdGPINC90LAg0KHQv9C10YbQuNCw0LvQuNGB0YLQsCDQv9C+INGD0L/RgNCw0LLQu9C10L3QuNGOINC/0LXRgNGB0L7QvdCw0LvQvtC8INC4INC90LXQv9C+0YHRgNC10LTRgdGC0LLQtdC90L3QvtCz0L4g0YDRg9C60L7QstC+0LTQuNGC0LXQu9GPINGA0LDQsdC+0YLQvdC40LrQsC4KICAgICAgICAgICAgICAgICAgICAgICAgPC9mb250PgogICAgICAgICAgICAgICAgICAgIDwvZGl2PgogICAgICAgICAgICAgICAgICAgIDxicj48YnI+CiAgICAgICAgICAgICAgICAgICAgPGRpdiBzdHlsZT0idGV4dC1pbmRlbnQ6IDMwcHg7Ij4KICAgICAgICAgICAgICAgICAgICAgICAgPGZvbnQgZmFjZT0idmVyZGFuYSI+CiAgICAgICAgICAgICAgICAgICAgICAgICAgICA8c3Ryb25nPtCf0YDQtdC00YHQtdC00LDRgtC10LvRjCDQn9GA0LDQstC70LXQvdC40Y8gJm5ic3A7Jm5ic3A7Jm5ic3A7Jm5ic3A7Jm5ic3A7Jm5ic3A7Jm5ic3A7Jm5ic3A7Jm5ic3A7Jm5ic3A7Jm5ic3A7Jm5ic3A7Jm5ic3A7Jm5ic3A7Jm5ic3A7CiZuYnNwOyZuYnNwOyZuYnNwOyZuYnNwOyZuYnNwOyZuYnNwOyZuYnNwOyZuYnNwOyZuYnNwOyZuYnNwOyZuYnNwOyZuYnNwOyZuYnNwOyZuYnNwOyZuYnNwOwombmJzcDsmbmJzcDsmbmJzcDsmbmJzcDsmbmJzcDsmbmJzcDsmbmJzcDsmbmJzcDsmbmJzcDsmbmJzcDsmbmJzcDsmbmJzcDsmbmJzcDsmbmJzcDsmbmJzcDsK0JMuINCQ0LzQtdGA0YXQvtC00LbQsNC10LI8L3N0cm9uZz4KICAgICAgICAgICAgICAgICAgICAgICAgPC9mb250PgogICAgICAgICAgICAgICAgICAgIDwvZGl2PgogICAgICAgICAgICAgICAgICAgIDxicj48YnI+CiAgICAgICAgICAgICAgICAgICAgPGZvbnQgZmFjZT0idmVyZGFuYSI+CiAgICAgICAgICAgICAgICAgICAgICAgINChINC/0YDQuNC60LDQt9C+0Lwg0L7Qt9C90LDQutC+0LzQu9C10L3RizoKICAgICAgICAgICAgICAgICAgICA8L2ZvbnQ+CiAgICAgICAgICAgICAgICAgICAgICAgICAgICA8YnI+PGJyPjxicj4KICAgICAgICAgICAgICAgICAgICA8Zm9udCBmYWNlPSJ2ZXJkYW5hIj4KICAgICAgICAgICAgICAgICAgICAgICAgJdC/0LXRgNCy0YvQuV/RgdC40LzQsl/QuNC80LXQvdC4JS4gJdC/0LXRgNCy0YvQuV/RgdC40LzQsl/RhNCw0LzQuNC70LjQuCUuICXRhNCw0LzQuNC70LjRjyUgX19fX19fX19fX19fXyAl0YLQtdC60YPRidC40Llf0LPQvtC0JSDQs9C+0LTQsCDCq19fX8K7IF9fX19fX19fXwogICAgICAgICAgICAgICAgICAgIDwvZm9udD48YnI+PGJyPgogICAgICAgICAgICAgICAgICAgIDxmb250IGZhY2U9InZlcmRhbmEiPgogICAgICAgICAgICAgICAgICAgICAgICAl0L/QtdGA0LLRi9C5X9GB0LjQvNCyX9C40LzQtdC90LglLiAl0L/QtdGA0LLRi9C5X9GB0LjQvNCyX9GE0LDQvNC40LvQuNC4JS4gJdGE0LDQvNC40LvQuNGPJSBfX19fX19fX19fX19fICXRgtC10LrRg9GJ0LjQuV/Qs9C+0LQlINCz0L7QtNCwIMKrX19fwrsgX19fX19fX19fCiAgICAgICAgICAgICAgICAgICAgPC9mb250PgogICAgICAgICAgICAgICAgPHA+PC9wPgo8L2ZvbnQ+PC9mb250PjwvZGl2Pg==', 0, 2, 12, '2', 12);
INSERT INTO `REPORT_HTML_OTHER` (`ID`, `SQL_TEXT`, `CYCLE`, `HTML_TEXT`, `ID_LANG`, `POSITION`, `NUM_PP`, `TITLE`, `ID_OTCHET`) VALUES
(378, '', 0, 'PGJyPjxkaXY+PGRpdj48YnI+PC9kaXY+PGRpdj48YnI+PC9kaXY+PGRpdj48YnI+PC9kaXY+PGRpdj48YnI+PC9kaXY+PGRpdj48c3BhbiBzdHlsZT0iY29sb3I6IGluaGVyaXQ7IHRleHQtYWxpZ246IGp1c3RpZnk7IGZvbnQtZmFtaWx5OiAmcXVvdDtUaW1lcyBOZXcgUm9tYW4mcXVvdDssIHNlcmlmOyBmb250LXNpemU6IG1lZGl1bTsgdGV4dC1pbmRlbnQ6IDQ3LjI0NDFweDsiPtCk0LDQvNC40LvQuNGPIC0gPHNwYW4gc3R5bGU9ImJhY2tncm91bmQtY29sb3I6IHJnYigyMDYsIDIzMSwgMjQ3KTsiPiXRhNCw0LzQuNC70LjRjyU8L3NwYW4+PC9zcGFuPjxmb250IGZhY2U9IlRpbWVzIE5ldyBSb21hbiwgc2VyaWYiIHN0eWxlPSJjb2xvcjogaW5oZXJpdDsgdGV4dC1hbGlnbjoganVzdGlmeTsgdGV4dC1pbmRlbnQ6IDQ3LjI0NDFweDsiPjxmb250IHNpemU9IjMiPjxpIHN0eWxlPSJiYWNrZ3JvdW5kLWNvbG9yOiByZ2IoMjA2LCAyMzEsIDI0Nyk7Ij4mbmJzcDs8L2k+PC9mb250PjwvZm9udD48L2Rpdj48ZGl2PjxzcGFuIHN0eWxlPSJjb2xvcjogaW5oZXJpdDsgdGV4dC1hbGlnbjoganVzdGlmeTsgZm9udC1mYW1pbHk6ICZxdW90O1RpbWVzIE5ldyBSb21hbiZxdW90Oywgc2VyaWY7IGZvbnQtc2l6ZTogbWVkaXVtOyB0ZXh0LWluZGVudDogNDcuMjQ0MXB4OyI+0JjQvNGPIC0gPHNwYW4gc3R5bGU9ImJhY2tncm91bmQtY29sb3I6IHJnYigyMDYsIDIzMSwgMjQ3KTsiPiXQuNC80Y8lPC9zcGFuPjwvc3Bhbj48Zm9udCBmYWNlPSJUaW1lcyBOZXcgUm9tYW4sIHNlcmlmIiBzdHlsZT0iY29sb3I6IGluaGVyaXQ7IHRleHQtYWxpZ246IGp1c3RpZnk7IHRleHQtaW5kZW50OiA0Ny4yNDQxcHg7Ij48Zm9udCBzaXplPSIzIj48aSBzdHlsZT0iYmFja2dyb3VuZC1jb2xvcjogcmdiKDIwNiwgMjMxLCAyNDcpOyI+Jm5ic3A7PC9pPjwvZm9udD48L2ZvbnQ+PC9kaXY+PGRpdj48c3BhbiBzdHlsZT0iY29sb3I6IGluaGVyaXQ7IHRleHQtYWxpZ246IGp1c3RpZnk7IGZvbnQtZmFtaWx5OiAmcXVvdDtUaW1lcyBOZXcgUm9tYW4mcXVvdDssIHNlcmlmOyBmb250LXNpemU6IG1lZGl1bTsgdGV4dC1pbmRlbnQ6IDQ3LjI0NDFweDsiPtCe0YLRh9C10YHRgtCy0L4gLSA8c3BhbiBzdHlsZT0iYmFja2dyb3VuZC1jb2xvcjogcmdiKDIwNiwgMjMxLCAyNDcpOyI+JdC+0YLRh9C10YHRgtCy0L4lPC9zcGFuPjwvc3Bhbj48L2Rpdj48ZGl2PjxzcGFuIHN0eWxlPSJjb2xvcjogaW5oZXJpdDsgYmFja2dyb3VuZC1jb2xvcjogcmdiKDI0MywgMjQzLCAyNDQpOyI+0KHRgtGA0LDQvdCwINC/0YDQvtC20LjQstCw0L3QuNGPIC0mbmJzcDs8L3NwYW4+PHNwYW4gc3R5bGU9ImNvbG9yOiBpbmhlcml0OyBiYWNrZ3JvdW5kLWNvbG9yOiByZ2IoMjA2LCAyMzEsIDI0Nyk7Ij4l0YHRgtGA0LDQvdCwX9C/0YDQvtC20LjQstCw0L3QuNGPJSZuYnNwOzwvc3Bhbj48c3BhbiBzdHlsZT0iY29sb3I6IGluaGVyaXQ7IHRleHQtYWxpZ246IGp1c3RpZnk7IGZvbnQtZmFtaWx5OiAmcXVvdDtUaW1lcyBOZXcgUm9tYW4mcXVvdDssIHNlcmlmOyBmb250LXNpemU6IG1lZGl1bTsgdGV4dC1pbmRlbnQ6IDQ3LjI0NDFweDsiPjxzcGFuIHN0eWxlPSJiYWNrZ3JvdW5kLWNvbG9yOiByZ2IoMjA2LCAyMzEsIDI0Nyk7Ij48YnI+PC9zcGFuPjwvc3Bhbj48L2Rpdj48ZGl2PjxkaXY+PHNwYW4gc3R5bGU9ImJhY2tncm91bmQtY29sb3I6IHJnYigyNDUsIDI0NSwgMjQ1KTsgY29sb3I6IGluaGVyaXQ7Ij7Qk9C+0YDQvtC0INC/0YDQvtC20LjQstCw0L3QuNGPIC0mbmJzcDs8L3NwYW4+PHNwYW4gc3R5bGU9ImNvbG9yOiBpbmhlcml0OyBiYWNrZ3JvdW5kLWNvbG9yOiByZ2IoMjA2LCAyMzEsIDI0Nyk7Ij4l0LPQvtGA0L7QtF/Qv9GA0L7QttC40LLQsNC90LjRjyUmbmJzcDs8L3NwYW4+PC9kaXY+PGRpdj48c3BhbiBzdHlsZT0iYmFja2dyb3VuZC1jb2xvcjogcmdiKDI0NSwgMjQ1LCAyNDUpOyBjb2xvcjogaW5oZXJpdDsiPtCj0LvQuNGG0LAg0L/RgNC+0LbQuNCy0LDQvdC40Y8gLSZuYnNwOzwvc3Bhbj48c3BhbiBzdHlsZT0iY29sb3I6IGluaGVyaXQ7IGJhY2tncm91bmQtY29sb3I6IHJnYigyMDYsIDIzMSwgMjQ3KTsiPiXRg9C70LjRhtCwX9C/0YDQvtC20LjQstCw0L3QuNGPJSZuYnNwOzwvc3Bhbj48L2Rpdj48ZGl2PjxzcGFuIHN0eWxlPSJiYWNrZ3JvdW5kLWNvbG9yOiByZ2IoMjQzLCAyNDMsIDI0NCk7IGNvbG9yOiBpbmhlcml0OyI+0JTQvtC8INC/0YDQvtC20LjQstCw0L3QuNGPIC0mbmJzcDs8L3NwYW4+PHNwYW4gc3R5bGU9ImNvbG9yOiBpbmhlcml0OyBiYWNrZ3JvdW5kLWNvbG9yOiByZ2IoMjA2LCAyMzEsIDI0Nyk7Ij4l0LTQvtC8X9C/0YDQvtC20LjQstCw0L3QuNGPJSZuYnNwOzwvc3Bhbj48L2Rpdj48ZGl2PjxzcGFuIHN0eWxlPSJiYWNrZ3JvdW5kLWNvbG9yOiByZ2IoMjQ1LCAyNDUsIDI0NSk7Ij7QmtCy0LDRgNGC0LjRgNCwINC/0YDQvtC20LjQstCw0L3QuNGPIC0mbmJzcDs8L3NwYW4+PHNwYW4gc3R5bGU9ImJhY2tncm91bmQtY29sb3I6IHJnYigyMDYsIDIzMSwgMjQ3KTsiPiXQutCy0LDRgNGC0LjRgNCwX9C/0YDQvtC20LjQstCw0L3QuNGPJSAmbmJzcDs8L3NwYW4+PC9kaXY+PC9kaXY+PGRpdj48ZGl2PjxzcGFuIHN0eWxlPSJiYWNrZ3JvdW5kLWNvbG9yOiByZ2IoMjQ1LCAyNDUsIDI0NSk7IGNvbG9yOiBpbmhlcml0OyI+0JTQsNGC0LAg0LTQvtC60YPQvNC10L3RgtCwIC0mbmJzcDs8L3NwYW4+PHNwYW4gc3R5bGU9ImNvbG9yOiBpbmhlcml0OyBiYWNrZ3JvdW5kLWNvbG9yOiByZ2IoMjA2LCAyMzEsIDI0Nyk7Ij4l0LTQsNGC0LBf0LTQvtC6JSZuYnNwOzwvc3Bhbj48L2Rpdj48ZGl2PjxzcGFuIHN0eWxlPSJiYWNrZ3JvdW5kLWNvbG9yOiByZ2IoMjQ1LCAyNDUsIDI0NSk7IGNvbG9yOiBpbmhlcml0OyI+0J3QvtC80LXRgCDQtNC+0LrRg9C80LXQvdGC0LAgLSZuYnNwOzwvc3Bhbj48c3BhbiBzdHlsZT0iY29sb3I6IGluaGVyaXQ7IGJhY2tncm91bmQtY29sb3I6IHJnYigyMDYsIDIzMSwgMjQ3KTsiPiXQvdC+0LzQtdGAX9C00L7QuiUmbmJzcDs8L3NwYW4+PC9kaXY+PGRpdj48c3BhbiBzdHlsZT0iYmFja2dyb3VuZC1jb2xvcjogcmdiKDI0NSwgMjQ1LCAyNDUpOyBjb2xvcjogaW5oZXJpdDsiPtCU0LDRgtCwINGC0YDRg9C00L7QstC+0LPQviDQtNC+0LPQvtCy0L7RgNCwIC0mbmJzcDs8L3NwYW4+PHNwYW4gc3R5bGU9ImNvbG9yOiBpbmhlcml0OyBiYWNrZ3JvdW5kLWNvbG9yOiByZ2IoMjA2LCAyMzEsIDI0Nyk7Ij4l0LTQsNGC0LBf0YLQtCUgJm5ic3A7PC9zcGFuPjwvZGl2PjxkaXY+PHNwYW4gc3R5bGU9ImJhY2tncm91bmQtY29sb3I6IHJnYigyNDUsIDI0NSwgMjQ1KTsgY29sb3I6IGluaGVyaXQ7Ij7QlNCw0YLQsCDQvdCw0YfQsNC70LAg0YDQsNCx0L7RgtGLIC0mbmJzcDs8L3NwYW4+PHNwYW4gc3R5bGU9ImNvbG9yOiBpbmhlcml0OyBiYWNrZ3JvdW5kLWNvbG9yOiByZ2IoMjA2LCAyMzEsIDI0Nyk7Ij4l0LTQsNGC0LBf0L3QsNGHX9GA0LDQsdC+0YLRiyUmbmJzcDs8L3NwYW4+PC9kaXY+PC9kaXY+PGRpdj48c3BhbiBzdHlsZT0iY29sb3I6IGluaGVyaXQ7IGJhY2tncm91bmQtY29sb3I6IHJnYigyMDYsIDIzMSwgMjQ3KTsiPiXQtNCw0YLQsF/QutC+0L3RhtCwX9GA0LDQsdC+0YLRiyU8L3NwYW4+PC9kaXY+PGRpdj48c3BhbiBzdHlsZT0iY29sb3I6IGluaGVyaXQ7Ij48YnI+PC9zcGFuPjwvZGl2PjxkaXY+PHNwYW4gc3R5bGU9ImNvbG9yOiBpbmhlcml0OyI+LS0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLTwvc3Bhbj48c3BhbiBzdHlsZT0iY29sb3I6IGluaGVyaXQ7Ij4tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tPC9zcGFuPjxicj48L2Rpdj48ZGl2PjxzcGFuIHN0eWxlPSJiYWNrZ3JvdW5kLWNvbG9yOiByZ2IoMCwgMjU1LCAyNTUpOyI+0LTQsNC90L3Ri9C1INC90LAg0LrQsNC30LDRhdGB0LrQvtC8PC9zcGFuPjwvZGl2PjxkaXY+PGJyPjwvZGl2PjxkaXY+PHNwYW4gc3R5bGU9ImJhY2tncm91bmQtY29sb3I6IHJnYigyNDUsIDI0NSwgMjQ1KTsiPtCf0L7QuyDQutCw0LfQsNGF0YHQutC40LkgLSA8L3NwYW4+PHNwYW4gc3R5bGU9ImJhY2tncm91bmQtY29sb3I6IHJnYigwLCAyNTUsIDI1NSk7Ij4l0L/QvtC7X9C60LDQtyUmbmJzcDs8L3NwYW4+PC9kaXY+PGRpdj48c3BhbiBzdHlsZT0iYmFja2dyb3VuZC1jb2xvcjogcmdiKDI0MywgMjQzLCAyNDQpOyBjb2xvcjogaW5oZXJpdDsiPtCU0L7Qu9C20L3QvtGB0YLRjCDQutCw0LfQsNGF0YHQutC40LkgLSA8L3NwYW4+PHNwYW4gc3R5bGU9ImNvbG9yOiBpbmhlcml0OyBiYWNrZ3JvdW5kLWNvbG9yOiByZ2IoMCwgMjU1LCAyNTUpOyI+JdC00L7Qu9C20L3QvtGB0YLRjF/QutCw0LclJm5ic3A7PC9zcGFuPjwvZGl2PjxkaXY+PHNwYW4gc3R5bGU9ImJhY2tncm91bmQtY29sb3I6IHJnYigyNDMsIDI0MywgMjQ0KTsgY29sb3I6IGluaGVyaXQ7Ij7QlNC10L/QsNGA0YLQsNC80LXQvdGCINC60LDQt9Cw0YXRgdC60LjQuSAtIDwvc3Bhbj48c3BhbiBzdHlsZT0iY29sb3I6IGluaGVyaXQ7IGJhY2tncm91bmQtY29sb3I6IHJnYigwLCAyNTUsIDI1NSk7Ij4l0LTQtdC/0LDRgNGC0LDQvNC10L3Rgl/QutCw0LclJm5ic3A7PC9zcGFuPjwvZGl2PjxkaXY+0JzQtdGB0YLQviDQstGL0LTQsNGH0Lgg0LrQsNC30LDRhdGB0LrQuNC5IC0gPHNwYW4gc3R5bGU9ImJhY2tncm91bmQtY29sb3I6IHJnYigwLCAyNTUsIDI1NSk7Ij4l0LzQtdGB0YLQvl/QstGL0LTQsNGH0Lhf0LrQsNC3JTwvc3Bhbj48YnI+PC9kaXY+PGRpdj7QpNC40LvQuNCw0Lsg0LrQsNC30LDRhdGB0LrQuNC5IC0gPHNwYW4gc3R5bGU9ImJhY2tncm91bmQtY29sb3I6IHJnYigwLCAyNTUsIDI1NSk7Ij4l0YTQuNC70LjQsNC7X9C60LDQtyU8L3NwYW4+PC9kaXY+PC9kaXY+PGRpdj48c3BhbiBzdHlsZT0iYmFja2dyb3VuZC1jb2xvcjogcmdiKDAsIDI1NSwgMjU1KTsiPjxicj48L3NwYW4+PC9kaXY+PGRpdj48ZGl2Pi0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLS08c3BhbiBzdHlsZT0iY29sb3I6IGluaGVyaXQ7Ij4tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tPC9zcGFuPjxzcGFuIHN0eWxlPSJiYWNrZ3JvdW5kLWNvbG9yOiByZ2IoMjQzLCAyNDMsIDI0NCk7IGNvbG9yOiBpbmhlcml0OyI+PGJyPjwvc3Bhbj48L2Rpdj48ZGl2PjxzcGFuIHN0eWxlPSJiYWNrZ3JvdW5kLWNvbG9yOiB5ZWxsb3c7Ij7QtNCw0L3QvdGL0LUg0L3QsCDRgNGD0YHRgdC60L7QvDwvc3Bhbj48L2Rpdj48ZGl2PjxzcGFuIHN0eWxlPSJiYWNrZ3JvdW5kLWNvbG9yOiByZ2IoMjQzLCAyNDMsIDI0NCk7IGNvbG9yOiBpbmhlcml0OyI+PGJyPjwvc3Bhbj48L2Rpdj48ZGl2PtCf0L7QuyAtJm5ic3A7PHNwYW4gc3R5bGU9ImJhY2tncm91bmQtY29sb3I6IHJnYigyNTUsIDI1NSwgMCk7Ij4l0L/QvtC7JTwvc3Bhbj48L2Rpdj48ZGl2PjxzcGFuIHN0eWxlPSJjb2xvcjogaW5oZXJpdDsgYmFja2dyb3VuZC1jb2xvcjogcmdiKDI0MywgMjQzLCAyNDQpOyI+0JTQvtC70LbQvdC+0YHRgtGMIC0mbmJzcDs8L3NwYW4+PHNwYW4gc3R5bGU9ImNvbG9yOiBpbmhlcml0OyBiYWNrZ3JvdW5kLWNvbG9yOiB5ZWxsb3c7Ij4l0LTQvtC70LbQvdC+0YHRgtGMJSZuYnNwOzwvc3Bhbj48L2Rpdj48ZGl2PjxzcGFuIHN0eWxlPSJjb2xvcjogaW5oZXJpdDsgYmFja2dyb3VuZC1jb2xvcjogcmdiKDI0NSwgMjQ1LCAyNDUpOyI+0JTQtdC/0LDRgNGC0LDQvNC10L3RgiAtJm5ic3A7PC9zcGFuPjxzcGFuIHN0eWxlPSJjb2xvcjogaW5oZXJpdDsgYmFja2dyb3VuZC1jb2xvcjogeWVsbG93OyI+PHNwYW4gc3R5bGU9ImNvbG9yOiBpbmhlcml0OyI+JdC00LXQv9Cw0YDRgtCw0LzQtdC90YIlJm5ic3A7PC9zcGFuPjxzcGFuIHN0eWxlPSJjb2xvcjogaW5oZXJpdDsiPiZuYnNwOzwvc3Bhbj48L3NwYW4+PGJyPjwvZGl2PjxkaXY+PHNwYW4gc3R5bGU9ImNvbG9yOiBpbmhlcml0OyBiYWNrZ3JvdW5kLWNvbG9yOiByZ2IoMjQzLCAyNDMsIDI0NCk7Ij7QlNC+0LrRg9C80LXQvdGCINCy0YvQtNCw0L0gLSZuYnNwOzwvc3Bhbj48c3BhbiBzdHlsZT0iY29sb3I6IGluaGVyaXQ7IGJhY2tncm91bmQtY29sb3I6IHllbGxvdzsiPiXQtNC+0Lpf0LLRi9C00LDQvSUmbmJzcDs8L3NwYW4+PC9kaXY+PGRpdj48c3BhbiBzdHlsZT0iYmFja2dyb3VuZC1jb2xvcjogcmdiKDI0NSwgMjQ1LCAyNDUpOyI+0KTQuNC70LjQsNC7IC0mbmJzcDs8L3NwYW4+PHNwYW4gc3R5bGU9ImJhY2tncm91bmQtY29sb3I6IHllbGxvdzsiPiXRhNC40LvQuNCw0LslJm5ic3A7PHNwYW4gc3R5bGU9ImNvbG9yOiBpbmhlcml0OyI+Jm5ic3A7PC9zcGFuPjwvc3Bhbj48L2Rpdj48L2Rpdj48ZGl2PjxzcGFuIHN0eWxlPSJiYWNrZ3JvdW5kLWNvbG9yOiB5ZWxsb3c7Ij48c3BhbiBzdHlsZT0iY29sb3I6IGluaGVyaXQ7Ij48YnI+PC9zcGFuPjwvc3Bhbj48L2Rpdj4=', 0, 1, 12, '1', 19),
(383, '', 0, 'PGgyIHN0eWxlPSJ0ZXh0LWFsaWduOiBjZW50ZXI7IG1hcmdpbi1ib3R0b206IDBjbTsiPjxwIGFsaWduPSJDRU5URVIiIHN0eWxlPSJtYXJnaW4tYm90dG9tOiAwY20iPjxmb250IHN0eWxlPSJmb250LXNpemU6IDE1cHQiPjxiIHN0eWxlPSJmb250LWZhbWlseTogJnF1b3Q7VGltZXMgTmV3IFJvbWFuJnF1b3Q7OyI+PGJyPjwvYj48L2ZvbnQ+PC9wPjxwIGFsaWduPSJDRU5URVIiIHN0eWxlPSJtYXJnaW4tYm90dG9tOiAwY20iPjxmb250IHN0eWxlPSJmb250LXNpemU6IDE1cHQiPjxiIHN0eWxlPSJmb250LWZhbWlseTogJnF1b3Q7VGltZXMgTmV3IFJvbWFuJnF1b3Q7OyI+PGJyPjwvYj48L2ZvbnQ+PC9wPjxwIGFsaWduPSJDRU5URVIiIHN0eWxlPSJtYXJnaW4tYm90dG9tOiAwY20iPjxmb250IHN0eWxlPSJmb250LXNpemU6IDE1cHQiPjxiIHN0eWxlPSJmb250LWZhbWlseTogJnF1b3Q7VGltZXMgTmV3IFJvbWFuJnF1b3Q7OyI+PGJyPjwvYj48L2ZvbnQ+PC9wPjxwIGFsaWduPSJDRU5URVIiIHN0eWxlPSJtYXJnaW4tYm90dG9tOiAwY20iPjxmb250IHN0eWxlPSJmb250LXNpemU6IDE1cHQiPjxiIHN0eWxlPSJmb250LWZhbWlseTogJnF1b3Q7VGltZXMgTmV3IFJvbWFuJnF1b3Q7OyI+PGJyPjwvYj48L2ZvbnQ+PC9wPjxwIGFsaWduPSJDRU5URVIiIHN0eWxlPSJtYXJnaW4tYm90dG9tOiAwY20iPjxmb250IHN0eWxlPSJmb250LXNpemU6IDE1cHQiPjxiIHN0eWxlPSJmb250LWZhbWlseTogJnF1b3Q7VGltZXMgTmV3IFJvbWFuJnF1b3Q7OyI+PGJyPjwvYj48L2ZvbnQ+PC9wPjxwIGFsaWduPSJDRU5URVIiIHN0eWxlPSJtYXJnaW4tYm90dG9tOiAwY20iPjxmb250IHN0eWxlPSJmb250LXNpemU6IDE1cHQiPjxiIHN0eWxlPSJmb250LWZhbWlseTogJnF1b3Q7VGltZXMgTmV3IFJvbWFuJnF1b3Q7OyI+PGJyPjwvYj48L2ZvbnQ+PC9wPjxwIGFsaWduPSJDRU5URVIiIHN0eWxlPSJtYXJnaW4tYm90dG9tOiAwY20iPjxmb250IHN0eWxlPSJmb250LXNpemU6IDE1cHQiPjxiIHN0eWxlPSJmb250LWZhbWlseTogJnF1b3Q7VGltZXMgTmV3IFJvbWFuJnF1b3Q7OyI+PGJyPjwvYj48L2ZvbnQ+PC9wPjxwIGFsaWduPSJDRU5URVIiIHN0eWxlPSJtYXJnaW4tYm90dG9tOiAwY20iPjxmb250IHN0eWxlPSJmb250LXNpemU6IDE1cHQiPjxiIHN0eWxlPSJmb250LWZhbWlseTogJnF1b3Q7VGltZXMgTmV3IFJvbWFuJnF1b3Q7OyI+PGJyPjwvYj48L2ZvbnQ+PC9wPjxwIGFsaWduPSJDRU5URVIiIHN0eWxlPSJtYXJnaW4tYm90dG9tOiAwY20iPjxmb250IHN0eWxlPSJmb250LXNpemU6IDE1cHQiPjxiIHN0eWxlPSJmb250LWZhbWlseTogJnF1b3Q7VGltZXMgTmV3IFJvbWFuJnF1b3Q7OyI+PGJyPjwvYj48L2ZvbnQ+PC9wPjxwIGFsaWduPSJDRU5URVIiIHN0eWxlPSJtYXJnaW4tYm90dG9tOiAwY20iPjxmb250IHN0eWxlPSJmb250LXNpemU6IDE1cHQiPjxiIHN0eWxlPSJmb250LWZhbWlseTogJnF1b3Q7VGltZXMgTmV3IFJvbWFuJnF1b3Q7OyI+0KHQn9Cg0JDQktCa0JA8L2I+PC9mb250PjwvcD48L2gyPgo8cCBsYW5nPSJray1LWiIgYWxpZ249IkNFTlRFUiIgc3R5bGU9Im1hcmdpbi1ib3R0b206IDBjbSI+PHNwYW4gc3R5bGU9ImZvbnQtZmFtaWx5OiAmcXVvdDtUaW1lcyBOZXcgUm9tYW4mcXVvdDs7Ij48YnI+Cjwvc3Bhbj48L3A+CjxwIGxhbmc9ImtrLUtaIiBhbGlnbj0iQ0VOVEVSIiBzdHlsZT0ibWFyZ2luLWJvdHRvbTogMGNtIj48c3BhbiBzdHlsZT0iZm9udC1mYW1pbHk6ICZxdW90O1RpbWVzIE5ldyBSb21hbiZxdW90OzsiPjxicj4KPC9zcGFuPjwvcD4KPHAgYWxpZ249IkpVU1RJRlkiIHN0eWxlPSJ0ZXh0LWluZGVudDogMS4yNWNtOyBtYXJnaW4tYm90dG9tOiAwY20iPjxzcGFuIHN0eWxlPSJmb250LWZhbWlseTogJnF1b3Q7VGltZXMgTmV3IFJvbWFuJnF1b3Q7OyI+PGZvbnQgc3R5bGU9ImZvbnQtc2l6ZTogMTFwdCI+0JTQsNC90LAgJdGE0LDQvNC40LvQuNGPJSZuYnNwOzwvZm9udD48c3BhbiBzdHlsZT0iZm9udC1zaXplOiAxNC42NjY3cHg7IHRleHQtaW5kZW50OiA0Ny4yNDQxcHg7IGNvbG9yOiBpbmhlcml0OyI+JdC40LzRjyUgJdC+0YLRh9C10YHRgtCy0L4lPC9zcGFuPjxzcGFuIGxhbmc9ImtrLUtaIiBzdHlsZT0iZm9udC1zaXplOiAxMXB0OyB0ZXh0LWluZGVudDogMS4yNWNtOyBjb2xvcjogaW5oZXJpdDsiPiZuYnNwOzwvc3Bhbj48c3BhbiBzdHlsZT0iZm9udC1zaXplOiAxMXB0OyB0ZXh0LWluZGVudDogMS4yNWNtOyBjb2xvcjogaW5oZXJpdDsiPtCyINGC0L7QvCwg0YfRgtC+INC+PC9zcGFuPjxzcGFuIGxhbmc9ImtrLUtaIiBzdHlsZT0iZm9udC1zaXplOiAxMXB0OyB0ZXh0LWluZGVudDogMS4yNWNtOyBjb2xvcjogaW5oZXJpdDsiPtC9PC9zcGFuPjxzcGFuIHN0eWxlPSJmb250LXNpemU6IDExcHQ7IHRleHQtaW5kZW50OiAxLjI1Y207IGNvbG9yOiBpbmhlcml0OyI+KC3QsCkK0LTQtdC50YHRgtCy0LjRgtC10LvRjNC90L4g0YDQsNCx0L7RgtCw0LXRgiDQsiDQkNCeIMKr0JrQvtC80L/QsNC90LjRjwrQv9C+INGB0YLRgNCw0YXQvtCy0LDQvdC40Y4g0LbQuNC30L3QuCDCq9CT0L7RgdGD0LTQsNGA0YHRgtCy0LXQvdC90LDRjwrQsNC90L3Rg9C40YLQtdGC0L3QsNGPINC60L7QvNC/0LDQvdC40Y88L3NwYW4+PHNwYW4gbGFuZz0ia2stS1oiIHN0eWxlPSJmb250LXNpemU6IDExcHQ7IHRleHQtaW5kZW50OiAxLjI1Y207IGNvbG9yOiBpbmhlcml0OyI+wrs8L3NwYW4+PHNwYW4gc3R5bGU9ImZvbnQtc2l6ZTogMTFwdDsgdGV4dC1pbmRlbnQ6IDEuMjVjbTsgY29sb3I6IGluaGVyaXQ7Ij4g0LIK0LTQvtC70LbQvdC+0YHRgtC4IDwvc3Bhbj48c3BhbiBsYW5nPSJray1LWiIgc3R5bGU9ImZvbnQtc2l6ZTogMTFwdDsgdGV4dC1pbmRlbnQ6IDEuMjVjbTsgY29sb3I6IGluaGVyaXQ7Ij4l0LTQvtC70LbQvdC+0YHRgtGMJSAmbmJzcDsl0LTQtdC/0LDRgNGC0LDQvNC10L3RgiUmbmJzcDs8L3NwYW4+PHNwYW4gc3R5bGU9ImZvbnQtc2l6ZTogMTFwdDsgdGV4dC1pbmRlbnQ6IDEuMjVjbTsgY29sb3I6IGluaGVyaXQ7Ij4g0YEgJdC00LDRgtCwX9C90LDRh1/RgNCw0LHQvtGC0YslINCz0L7QtNCwLjwvc3Bhbj48L3NwYW4+PC9wPjxwIGFsaWduPSJKVVNUSUZZIiBzdHlsZT0idGV4dC1pbmRlbnQ6IDEuMjVjbTsgbWFyZ2luLWJvdHRvbTogMGNtIj4KPC9wPjxwIGFsaWduPSJKVVNUSUZZIiBzdHlsZT0idGV4dC1pbmRlbnQ6IDEuMjVjbTsgbWFyZ2luLWJvdHRvbTogMGNtIj48Zm9udCBzdHlsZT0iZm9udC1zaXplOiAxMXB0OyBmb250LWZhbWlseTogJnF1b3Q7VGltZXMgTmV3IFJvbWFuJnF1b3Q7OyI+0KHQv9GA0LDQstC60LAK0LTQsNC90LAg0LTQu9GPINC/0YDQtdC00YrRj9Cy0LvQtdC90LjRjyA8c3BhbiBsYW5nPSJray1LWiI+0L/QvgrQvNC10YHRgtGDINGC0YDQtdCx0L7QstCw0L3QuNGPPC9zcGFuPi48L2ZvbnQ+PC9wPjxwIGFsaWduPSJKVVNUSUZZIiBzdHlsZT0idGV4dC1pbmRlbnQ6IDEuMjVjbTsgbWFyZ2luLWJvdHRvbTogMGNtIj48c3BhbiBzdHlsZT0iZm9udC1mYW1pbHk6ICZxdW90O1RpbWVzIE5ldyBSb21hbiZxdW90OzsiPjxicj48L3NwYW4+PC9wPgo8aDQgc3R5bGU9InRleHQtaW5kZW50OiAxLjI1Y207IG1hcmdpbi1ib3R0b206IDBjbSI+PHAgYWxpZ249IkpVU1RJRlkiIHN0eWxlPSJ0ZXh0LWluZGVudDogMS4yNWNtOyBtYXJnaW4tYm90dG9tOiAwY20iPjxzcGFuIHN0eWxlPSJmb250LWZhbWlseTogJnF1b3Q7VGltZXMgTmV3IFJvbWFuJnF1b3Q7OyI+PGZvbnQ+PGIgc3R5bGU9ImZvbnQtc2l6ZTogMTFwdDsiPtCT0LvQsNCy0L3Ri9C5CtGB0L/QtdGG0LjQsNC70LjRgdGCINC/0L4g0YPQv9GA0LDQstC70LXQvdC40Y4g0L/QtdGA0YHQvtC90LDQu9C+0LwgJm5ic3A7ICZuYnNwOyAmbmJzcDsgJm5ic3A7ICZuYnNwOyAmbmJzcDsgJm5ic3A7ICZuYnNwOyAmbmJzcDsgJm5ic3A7ICZuYnNwOyAmbmJzcDsgJm5ic3A7ICZuYnNwOyAmbmJzcDsgJm5ic3A7ICZuYnNwOyDQkC4g0JjQsdGA0LDQtdCy0LA8L2I+PC9mb250Pjwvc3Bhbj48L3A+PC9oND48cCBhbGlnbj0iSlVTVElGWSIgc3R5bGU9InRleHQtaW5kZW50OiAxLjI1Y207IG1hcmdpbi1ib3R0b206IDBjbSI+CjwvcD4=', 0, 1, 12, '1', 23),
(387, '', 0, 'PHRhYmxlIHdpZHRoPSI2ODMiIGJvcmRlcj0iMSIgYm9yZGVyY29sb3I9IiMwMDAwMDAiIGNlbGxwYWRkaW5nPSI3IiBjZWxsc3BhY2luZz0iMCIgc3R5bGU9InBhZ2UtYnJlYWstYmVmb3JlOiBhbHdheXMiPgoJPGNvbGdyb3VwPjxjb2wgd2lkdGg9IjMwIj4KCTxjb2wgd2lkdGg9IjYyMyI+Cgk8L2NvbGdyb3VwPjx0Ym9keT48dHI+CgkJPHRkIGNvbHNwYW49IjIiIHdpZHRoPSI2NjciIHZhbGlnbj0iVE9QIj4KCQkJPHAgYWxpZ249IlJJR0hUIj48Zm9udCBmYWNlPSJUaW1lcyBOZXcgUm9tYW4sIHNlcmlmIj7Qn9C10YDQtdGH0LXQvdGMCgkJCdC00L7QutGD0LzQtdC90YLQvtCyLCDQvdC10L7QsdGF0L7QtNC40LzRi9C1INC/0YDQuCDQv9GA0LjQtdC80LUKCQkJ0L3QsCDRgNCw0LHQvtGC0YMgPC9mb250PgoJCQk8L3A+CgkJPC90ZD4KCTwvdHI+Cgk8dHIgdmFsaWduPSJUT1AiPgoJCTx0ZCB3aWR0aD0iMzAiPgoJCQk8cCBhbGlnbj0iSlVTVElGWSI+PGZvbnQgZmFjZT0iVGltZXMgTmV3IFJvbWFuLCBzZXJpZiI+MTwvZm9udD48L3A+CgkJPC90ZD4KCQk8dGQgd2lkdGg9IjYyMyI+CgkJCTxwIGFsaWduPSJKVVNUSUZZIj48Zm9udCBmYWNlPSJUaW1lcyBOZXcgUm9tYW4sIHNlcmlmIj48c3BhbiBsYW5nPSJray1LWiI+0Jc8L3NwYW4+PC9mb250Pjxmb250IGZhY2U9IlRpbWVzIE5ldyBSb21hbiwgc2VyaWYiPtCw0Y/QstC70LXQvdC4PC9mb250Pjxmb250IGZhY2U9IlRpbWVzIE5ldyBSb21hbiwgc2VyaWYiPjxzcGFuIGxhbmc9ImtrLUtaIj7QtTwvc3Bhbj48L2ZvbnQ+PGZvbnQgZmFjZT0iVGltZXMgTmV3IFJvbWFuLCBzZXJpZiI+CgkJCdC+INC/0YDQuNC10LzQtSDQvdCwINGA0LDQsdC+0YLRgyDRg9GB0YLQsNC90L7QstC70LXQvdC90L7QuSDRhNC+0YDQvNGLCgkJCSjRgdC+0LHRgdGC0LLQtdC90L3QvtGA0YPRh9C90L4pPC9mb250PjwvcD4KCQk8L3RkPgoJPC90cj4KCTx0ciB2YWxpZ249IlRPUCI+CgkJPHRkIHdpZHRoPSIzMCI+CgkJCTxwIGFsaWduPSJKVVNUSUZZIj48Zm9udCBmYWNlPSJUaW1lcyBOZXcgUm9tYW4sIHNlcmlmIj4yPC9mb250PjwvcD4KCQk8L3RkPgoJCTx0ZCB3aWR0aD0iNjIzIj4KCQkJPHAgYWxpZ249IkpVU1RJRlkiPjxmb250IGZhY2U9IlRpbWVzIE5ldyBSb21hbiwgc2VyaWYiPtCb0LjRh9C90YvQuQoJCQnQu9C40YHRgtC+0Log0L/QviDRg9GH0LXRgtGDINC60LDQtNGA0L7QsiDRgSDRhNC+0YLQvtC60LDRgNGC0L7Rh9C60L7QuTwvZm9udD48L3A+CgkJPC90ZD4KCTwvdHI+Cgk8dHIgdmFsaWduPSJUT1AiPgoJCTx0ZCB3aWR0aD0iMzAiPgoJCQk8cCBhbGlnbj0iSlVTVElGWSI+PGZvbnQgZmFjZT0iVGltZXMgTmV3IFJvbWFuLCBzZXJpZiI+MzwvZm9udD48L3A+CgkJPC90ZD4KCQk8dGQgd2lkdGg9IjYyMyI+CgkJCTxwIGFsaWduPSJKVVNUSUZZIj48Zm9udCBmYWNlPSJUaW1lcyBOZXcgUm9tYW4sIHNlcmlmIj7QmtCw0YDRgtC+0YfQutCwCgkJCdCiLTI8L2ZvbnQ+PC9wPgoJCTwvdGQ+Cgk8L3RyPgoJPHRyIHZhbGlnbj0iVE9QIj4KCQk8dGQgd2lkdGg9IjMwIj4KCQkJPHAgYWxpZ249IkpVU1RJRlkiPjxmb250IGZhY2U9IlRpbWVzIE5ldyBSb21hbiwgc2VyaWYiPjQ8L2ZvbnQ+PC9wPgoJCTwvdGQ+CgkJPHRkIHdpZHRoPSI2MjMiPgoJCQk8cCBhbGlnbj0iSlVTVElGWSI+PGZvbnQgZmFjZT0iVGltZXMgTmV3IFJvbWFuLCBzZXJpZiI+0KDQtdC30Y7QvNC1PC9mb250PjwvcD4KCQk8L3RkPgoJPC90cj4KCTx0ciB2YWxpZ249IlRPUCI+CgkJPHRkIHdpZHRoPSIzMCI+CgkJCTxwIGFsaWduPSJKVVNUSUZZIj48Zm9udCBmYWNlPSJUaW1lcyBOZXcgUm9tYW4sIHNlcmlmIj41PC9mb250PjwvcD4KCQk8L3RkPgoJCTx0ZCB3aWR0aD0iNjIzIj4KCQkJPHAgYWxpZ249IkpVU1RJRlkiPjxmb250IGZhY2U9IlRpbWVzIE5ldyBSb21hbiwgc2VyaWYiPjxzcGFuIGxhbmc9ImtrLUtaIj7QoDwvc3Bhbj48L2ZvbnQ+PGZvbnQgZmFjZT0iVGltZXMgTmV3IFJvbWFuLCBzZXJpZiI+0LXQutC+0LzQtdC90LTQsNGG0LjRjwoJCQnRg9C/0L7Qu9C90L7QvNC+0YfQtdC90L3QvtCz0L4g0LvQuNGG0LAg0J7RgNCz0LDQvdC40LfQsNGG0LjQuCDRgQoJCQnQv9GA0LXQtNGL0LTRg9GJ0LXQs9C+INC80LXRgdGC0LAg0YDQsNCx0L7RgtGLICjQv9C+INCy0L7Qt9C80L7QttC90L7RgdGC0LgpPC9mb250PjwvcD4KCQk8L3RkPgoJPC90cj4KCTx0ciB2YWxpZ249IlRPUCI+CgkJPHRkIHdpZHRoPSIzMCI+CgkJCTxwIGFsaWduPSJKVVNUSUZZIj48Zm9udCBmYWNlPSJUaW1lcyBOZXcgUm9tYW4sIHNlcmlmIj42PC9mb250PjwvcD4KCQk8L3RkPgoJCTx0ZCB3aWR0aD0iNjIzIj4KCQkJPHAgYWxpZ249IkpVU1RJRlkiPjxmb250IGZhY2U9IlRpbWVzIE5ldyBSb21hbiwgc2VyaWYiPtCa0L7Qv9C40Y8KCQkJ0YPQtNC+0YHRgtC+0LLQtdGA0LXQvdC40Y8g0LvQuNGH0L3QvtGB0YLQuDwvZm9udD48Zm9udCBmYWNlPSJUaW1lcyBOZXcgUm9tYW4sIHNlcmlmIj48c3BhbiBsYW5nPSJlbi1VUyI+CgkJCTwvc3Bhbj48L2ZvbnQ+CgkJCTwvcD4KCQk8L3RkPgoJPC90cj4KCTx0ciB2YWxpZ249IlRPUCI+CgkJPHRkIHdpZHRoPSIzMCI+CgkJCTxwIGFsaWduPSJKVVNUSUZZIj48Zm9udCBmYWNlPSJUaW1lcyBOZXcgUm9tYW4sIHNlcmlmIj43PC9mb250PjwvcD4KCQk8L3RkPgoJCTx0ZCB3aWR0aD0iNjIzIj4KCQkJPHAgYWxpZ249IkpVU1RJRlkiPjxmb250IGZhY2U9IlRpbWVzIE5ldyBSb21hbiwgc2VyaWYiPtCa0L7Qv9C40Y8KCQkJ0LTQuNC/0LvQvtC80L7Qsiwg0YHQtdGA0YLQuNGE0LjQutCw0YLQvtCyPC9mb250PjwvcD4KCQk8L3RkPgoJPC90cj4KCTx0ciB2YWxpZ249IlRPUCI+CgkJPHRkIHdpZHRoPSIzMCI+CgkJCTxwIGFsaWduPSJKVVNUSUZZIj48Zm9udCBmYWNlPSJUaW1lcyBOZXcgUm9tYW4sIHNlcmlmIj44PC9mb250PjwvcD4KCQk8L3RkPgoJCTx0ZCB3aWR0aD0iNjIzIj4KCQkJPHAgYWxpZ249IkpVU1RJRlkiPjxmb250IGZhY2U9IlRpbWVzIE5ldyBSb21hbiwgc2VyaWYiPjxzcGFuIGxhbmc9ImtrLUtaIj7QoTwvc3Bhbj48L2ZvbnQ+PGZvbnQgZmFjZT0iVGltZXMgTmV3IFJvbWFuLCBzZXJpZiI+0LXRgNGC0LjRhNC40LrQsNGCCgkJCdC/0YDQvtGE0LXRgdGB0LjQvtC90LDQu9GM0L3QvtCz0L4g0LHRg9GF0LPQsNC70YLQtdGA0LAgKNC00LvRjwoJCQnQs9C70LDQstC90L7Qs9C+INCx0YPRhdCz0LDQu9GC0LXRgNCwINC+0LHRj9C30LDRgtC10LvRjNC90L4pPC9mb250PjwvcD4KCQk8L3RkPgoJPC90cj4KCTx0ciB2YWxpZ249IlRPUCI+CgkJPHRkIHdpZHRoPSIzMCI+CgkJCTxwIGFsaWduPSJKVVNUSUZZIj48Zm9udCBmYWNlPSJUaW1lcyBOZXcgUm9tYW4sIHNlcmlmIj45PC9mb250PjwvcD4KCQk8L3RkPgoJCTx0ZCB3aWR0aD0iNjIzIj4KCQkJPHAgYWxpZ249IkpVU1RJRlkiPjxmb250IGZhY2U9IlRpbWVzIE5ldyBSb21hbiwgc2VyaWYiPtCi0YDRg9C00L7QstCw0Y8KCQkJ0LrQvdC40LbQutCwICjQvtGA0LjQs9C40L3QsNC7KSA8L2ZvbnQ+PGZvbnQgZmFjZT0iVGltZXMgTmV3IFJvbWFuLCBzZXJpZiI+PHNwYW4gbGFuZz0ia2stS1oiPtC70LjQsdC+CgkJCdC00L7QutGD0LzQtdC90YIsINC/0L7QtNGC0LLQtdGA0LbQtNCw0Y7RidC40Lkg0YLRgNGD0LTQvtCy0YPRjgoJCQnQtNC10Y/RgtC10LvRjNC90L7RgdGC0Ywg0YDQsNCx0L7RgtC90LjQutCwPC9zcGFuPjwvZm9udD48L3A+CgkJPC90ZD4KCTwvdHI+Cgk8dHIgdmFsaWduPSJUT1AiPgoJCTx0ZCB3aWR0aD0iMzAiPgoJCQk8cCBhbGlnbj0iSlVTVElGWSI+PGZvbnQgZmFjZT0iVGltZXMgTmV3IFJvbWFuLCBzZXJpZiI+MTA8L2ZvbnQ+PC9wPgoJCTwvdGQ+CgkJPHRkIHdpZHRoPSI2MjMiPgoJCQk8cCBhbGlnbj0iSlVTVElGWSI+PGZvbnQgZmFjZT0iVGltZXMgTmV3IFJvbWFuLCBzZXJpZiI+PHNwYW4gbGFuZz0ia2stS1oiPtCa0L7Qv9C40Y8KCQkJ0LI8L3NwYW4+PC9mb250Pjxmb250IGZhY2U9IlRpbWVzIE5ldyBSb21hbiwgc2VyaWYiPtC+0LXQvdC9PC9mb250Pjxmb250IGZhY2U9IlRpbWVzIE5ldyBSb21hbiwgc2VyaWYiPjxzcGFuIGxhbmc9ImtrLUtaIj7QvtCz0L48L3NwYW4+PC9mb250Pjxmb250IGZhY2U9IlRpbWVzIE5ldyBSb21hbiwgc2VyaWYiPgoJCQnQsdC40LvQtdGCPC9mb250Pjxmb250IGZhY2U9IlRpbWVzIE5ldyBSb21hbiwgc2VyaWYiPjxzcGFuIGxhbmc9ImtrLUtaIj7QsDwvc3Bhbj48L2ZvbnQ+PGZvbnQgZmFjZT0iVGltZXMgTmV3IFJvbWFuLCBzZXJpZiI+LAoJCQnQv9GA0LjQv9C40YHQvdC+PC9mb250Pjxmb250IGZhY2U9IlRpbWVzIE5ldyBSb21hbiwgc2VyaWYiPjxzcGFuIGxhbmc9ImtrLUtaIj7Qs9C+PC9zcGFuPjwvZm9udD48Zm9udCBmYWNlPSJUaW1lcyBOZXcgUm9tYW4sIHNlcmlmIj4KCQkJ0YPQtNC+0YHRgtC+0LLQtdGA0LXQvdC4PC9mb250Pjxmb250IGZhY2U9IlRpbWVzIE5ldyBSb21hbiwgc2VyaWYiPjxzcGFuIGxhbmc9ImtrLUtaIj7Rjzwvc3Bhbj48L2ZvbnQ+PGZvbnQgZmFjZT0iVGltZXMgTmV3IFJvbWFuLCBzZXJpZiI+CgkJCSjRgSDQv9C+0YHRgtCw0L3QvtCy0LrQvtC5INC90LAg0LLQvtC40L3RgdC60LjQuSDRg9GH0LXRgiDQv9C+CgkJCdC80LXRgdGC0YMg0YDQsNCx0L7RgtGLKTwvZm9udD48L3A+CgkJPC90ZD4KCTwvdHI+Cgk8dHIgdmFsaWduPSJUT1AiPgoJCTx0ZCB3aWR0aD0iMzAiPgoJCQk8cCBhbGlnbj0iSlVTVElGWSI+PGJyPgoJCQk8L3A+CgkJPC90ZD4KCQk8dGQgd2lkdGg9IjYyMyI+CgkJCTxwIGxhbmc9ImtrLUtaIiBhbGlnbj0iSlVTVElGWSI+PGJyPgoJCQk8L3A+CgkJPC90ZD4KCTwvdHI+Cgk8dHIgdmFsaWduPSJUT1AiPgoJCTx0ZCB3aWR0aD0iMzAiPgoJCQk8cCBhbGlnbj0iSlVTVElGWSI+PGZvbnQgZmFjZT0iVGltZXMgTmV3IFJvbWFuLCBzZXJpZiI+MTE8L2ZvbnQ+PC9wPgoJCTwvdGQ+CgkJPHRkIHdpZHRoPSI2MjMiPgoJCQk8cCBsYW5nPSJray1LWiIgYWxpZ249IkpVU1RJRlkiPjxmb250IGZhY2U9IlRpbWVzIE5ldyBSb21hbiwgc2VyaWYiPtCc0LXQtNC40YbQuNC90YHQutCw0Y8KCQkJ0YHQv9GA0LDQstC60LA8L2ZvbnQ+PC9wPgoJCTwvdGQ+Cgk8L3RyPgoJPHRyIHZhbGlnbj0iVE9QIj4KCQk8dGQgd2lkdGg9IjMwIj4KCQkJPHAgYWxpZ249IkpVU1RJRlkiPjxmb250IGZhY2U9IlRpbWVzIE5ldyBSb21hbiwgc2VyaWYiPjEyPC9mb250PjwvcD4KCQk8L3RkPgoJCTx0ZCB3aWR0aD0iNjIzIj4KCQkJPHAgbGFuZz0icnUtUlUiIGFsaWduPSJKVVNUSUZZIj48Zm9udCBjb2xvcj0iIzAwMDAwMCI+PGZvbnQgZmFjZT0iQ2FsaWJyaSwgc2Fucy1zZXJpZiI+PGZvbnQgc3R5bGU9ImZvbnQtc2l6ZTogMTFwdCI+PGZvbnQgZmFjZT0iVGltZXMgTmV3IFJvbWFuLCBzZXJpZiI+PGZvbnQgc2l6ZT0iNCI+0J7QsdGP0LfQsNGC0LXQu9GM0YHRgtCy0L4KCQkJ0L4g0YHQvtCx0LvRjtC00LXQvdC40LggPC9mb250PjwvZm9udD48Zm9udCBmYWNlPSJUaW1lcyBOZXcgUm9tYW4sIHNlcmlmIj48Zm9udCBzaXplPSI0Ij48c3BhbiBsYW5nPSJray1LWiI+0J/RgNCw0LLQuNC7PC9zcGFuPjwvZm9udD48L2ZvbnQ+PGZvbnQgZmFjZT0iVGltZXMgTmV3IFJvbWFuLCBzZXJpZiI+PGZvbnQgc2l6ZT0iNCI+CgkJCdC/0YDQvtGE0LXRgdGB0LjQvtC90LDQu9GM0L3QvtC5INGN0YLQuNC60Lgg0YDQsNCx0L7RgtC90LjQutC+0LIKCQkJKDwvZm9udD48L2ZvbnQ+PGZvbnQgZmFjZT0iVGltZXMgTmV3IFJvbWFuLCBzZXJpZiI+PGZvbnQgc2l6ZT0iNCI+PHNwYW4gbGFuZz0ia2stS1oiPtCf0J7QmwoJCQnQk9CQ0JogNjEzLTEtMTAgPC9zcGFuPjwvZm9udD48L2ZvbnQ+PGZvbnQgZmFjZT0iVGltZXMgTmV3IFJvbWFuLCBzZXJpZiI+PGZvbnQgc2l6ZT0iNCI+0LfQsNC/0L7Qu9C90LjRgtGMKTwvZm9udD48L2ZvbnQ+PC9mb250PjwvZm9udD48L2ZvbnQ+PC9wPgoJCTwvdGQ+Cgk8L3RyPgoJPHRyIHZhbGlnbj0iVE9QIj4KCQk8dGQgd2lkdGg9IjMwIj4KCQkJPHAgYWxpZ249IkpVU1RJRlkiPjxmb250IGZhY2U9IlRpbWVzIE5ldyBSb21hbiwgc2VyaWYiPjEzPC9mb250PjwvcD4KCQk8L3RkPgoJCTx0ZCB3aWR0aD0iNjIzIj4KCQkJPHAgYWxpZ249IkpVU1RJRlkiPjxmb250IGZhY2U9IlRpbWVzIE5ldyBSb21hbiwgc2VyaWYiPjxmb250IHNpemU9IjQiPjxzcGFuIGxhbmc9ImtrLUtaIj48c3BhbiBzdHlsZT0iYmFja2dyb3VuZDogI2ZmZmYwMCI+0JfQsNGP0LLQu9C10L3QuNC1CgkJCTwvc3Bhbj48L3NwYW4+PC9mb250PjwvZm9udD48Zm9udCBmYWNlPSJUaW1lcyBOZXcgUm9tYW4sIHNlcmlmIj48Zm9udCBzaXplPSI0Ij48c3BhbiBzdHlsZT0iYmFja2dyb3VuZDogI2ZmZmYwMCI+0YDQsNCx0L7RgtC90LjQutCwCgkJCdC+INC/0YDQuNC80LXQvdC10L3QuNC4INC90LDQu9C+0LPQvtCy0YvRhSDQstGL0YfQtdGC0L7Qsjwvc3Bhbj48L2ZvbnQ+PC9mb250Pjxmb250IGZhY2U9IlRpbWVzIE5ldyBSb21hbiwgc2VyaWYiPjxmb250IHNpemU9IjQiPjxzcGFuIGxhbmc9ImtrLUtaIj4KCQkJKNCkINCT0JDQmiA2MDEtMjEg0LfQsNC/0L7Qu9C90LjRgtGMKTwvc3Bhbj48L2ZvbnQ+PC9mb250PjwvcD4KCQk8L3RkPgoJPC90cj4KCTx0ciB2YWxpZ249IlRPUCI+CgkJPHRkIHdpZHRoPSIzMCI+CgkJCTxwIGFsaWduPSJKVVNUSUZZIj48Zm9udCBmYWNlPSJUaW1lcyBOZXcgUm9tYW4sIHNlcmlmIj4xNDwvZm9udD48L3A+CgkJPC90ZD4KCQk8dGQgd2lkdGg9IjYyMyI+CgkJCTxwIGFsaWduPSJKVVNUSUZZIj48Zm9udCBmYWNlPSJUaW1lcyBOZXcgUm9tYW4sIHNlcmlmIj7QodC+0LPQu9Cw0YHQuNC1CgkJCdC90LAg0YHQsdC+0YAg0Lgg0L7QsdGA0LDQsdC+0YLQutGDINC/0LXRgNGB0L7QvdCw0LvRjNC90YvRhQoJCQnQtNCw0L3QvdGL0YUgKNC00LvRjyDRiNGC0LDRgtC90YvRhSDRgNCw0LHQvtGC0L3QuNC60L7QsikgKDwvZm9udD48Zm9udCBmYWNlPSJUaW1lcyBOZXcgUm9tYW4sIHNlcmlmIj7QpAoJCQnQk9CQ0JogNjE3LTEgPC9mb250Pjxmb250IGZhY2U9IlRpbWVzIE5ldyBSb21hbiwgc2VyaWYiPtC30LDQv9C+0LvQvdC40YLRjCk8L2ZvbnQ+PC9wPgoJCTwvdGQ+Cgk8L3RyPgoJPHRyIHZhbGlnbj0iVE9QIj4KCQk8dGQgd2lkdGg9IjMwIj4KCQkJPHAgYWxpZ249IkpVU1RJRlkiPjxmb250IGZhY2U9IlRpbWVzIE5ldyBSb21hbiwgc2VyaWYiPjE1PC9mb250PjwvcD4KCQk8L3RkPgoJCTx0ZCB3aWR0aD0iNjIzIj4KCQkJPHAgYWxpZ249IkpVU1RJRlkiPjxmb250IGZhY2U9IlRpbWVzIE5ldyBSb21hbiwgc2VyaWYiPjxzcGFuIGxhbmc9ImtrLUtaIj7Ql9Cw0Y/QstC70LXQvdC40LUKCQkJ0L/RgNC10YLQtdC90LTQtdC90YLQsCA8L3NwYW4+PC9mb250Pjxmb250IGZhY2U9IlRpbWVzIE5ldyBSb21hbiwgc2VyaWYiPgoJCQnQviDRgtC+0LwsINGH0YLQviDQvdC1INGP0LLQu9GP0LXRgtGB0Y8g0LHQu9C40LfQutC40LwKCQkJ0YDQvtC00YHRgtCy0LXQvdC90LjQutC+0Lwg0LjQu9C4INGB0YPQv9GA0YPQs9C+0LwgKNGB0YPQv9GA0YPQs9C+0LkpCgkJCdGA0LDQsdC+0YLQvdC40LrQsCwg0LIg0L3QtdC/0L7RgdGA0LXQtNGB0YLQstC10L3QvdC+0Lwg0L/QvtC00YfQuNC90LXQvdC40LgKCQkJ0LjQu9C4INC90LXQv9C+0YHRgNC10LTRgdGC0LLQtdC90L3Ri9C8INGA0YPQutC+0LLQvtC00LjRgtC10LvQtdC8CgkJCdC60L7RgtC+0YDQvtCz0L4g0L7QvSDQsdGD0LTQtdGCICjQpCDQk9CQ0JogNjAxLTMyINC30LDQv9C+0LvQvdC40YLRjCk8L2ZvbnQ+PC9wPgoJCTwvdGQ+Cgk8L3RyPgo8L3Rib2R5PjwvdGFibGU+', 0, 1, 12, '1', 27);

-- --------------------------------------------------------

--
-- Структура таблицы `T2_CARD`
--

CREATE TABLE `T2_CARD` (
  `ID` int(11) NOT NULL,
  `EVENT_DATE` date NOT NULL,
  `COMPANY` int(11) NOT NULL,
  `BRANCH_ID` int(11) NOT NULL,
  `DEPARTMENT` int(11) NOT NULL,
  `POSITION` int(11) NOT NULL,
  `SALARY` int(11) NOT NULL,
  `ID_PERSON` int(11) NOT NULL,
  `ACT_ID` int(11) NOT NULL,
  `BANK_ID` text NOT NULL,
  `ACCOUNT_TYPE` int(11) NOT NULL,
  `ID_MISS` int(11) NOT NULL,
  `ORDER_NUM` text NOT NULL,
  `ORDER_DATE` date NOT NULL,
  `EMP_ID` int(11) NOT NULL,
  `POSITION_FROM` int(11) NOT NULL,
  `EVENT_START_DATE` date NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `T2_CARD`
--

INSERT INTO `T2_CARD` (`ID`, `EVENT_DATE`, `COMPANY`, `BRANCH_ID`, `DEPARTMENT`, `POSITION`, `SALARY`, `ID_PERSON`, `ACT_ID`, `BANK_ID`, `ACCOUNT_TYPE`, `ID_MISS`, `ORDER_NUM`, `ORDER_DATE`, `EMP_ID`, `POSITION_FROM`, `EVENT_START_DATE`) VALUES
(1, '0000-00-00', 0, 0, 11, 1, 0, 373, 7, '', 0, 28, '123', '2019-03-20', 0, 0, '0000-00-00'),
(2, '0000-00-00', 0, 0, 11, 1, 0, 373, 7, '', 0, 29, '123', '2019-03-20', 0, 0, '0000-00-00'),
(3, '0000-00-00', 0, 0, 11, 1, 0, 373, 7, '', 0, 30, '123', '2019-03-20', 0, 0, '0000-00-00'),
(4, '0000-00-00', 0, 0, 11, 1, 0, 373, 7, '', 0, 31, '123', '2019-03-20', 0, 0, '0000-00-00'),
(5, '1970-01-01', 0, 0, 11, 1, 0, 373, 7, '', 0, 32, '123', '2018-03-19', 0, 0, '0000-00-00'),
(6, '1970-01-01', 0, 0, 11, 1, 0, 373, 7, '', 0, 33, '123', '2018-03-19', 0, 0, '0000-00-00'),
(7, '2018-03-20', 0, 0, 11, 1, 0, 373, 6, '', 0, 15, '123', '2018-03-20', 0, 0, '0000-00-00'),
(8, '2018-03-20', 0, 0, 11, 1, 0, 373, 6, '', 0, 16, '123', '2018-03-20', 0, 0, '0000-00-00'),
(9, '2018-03-20', 0, 0, 11, 1, 0, 373, 6, '', 0, 17, '123', '2018-03-20', 0, 0, '0000-00-00'),
(10, '2018-03-20', 0, 0, 11, 1, 0, 373, 6, '', 0, 18, '123', '2018-03-20', 0, 0, '0000-00-00'),
(11, '2018-03-20', 0, 0, 11, 1, 0, 373, 6, '', 0, 19, '123', '2018-03-20', 0, 0, '0000-00-00'),
(12, '2018-03-20', 0, 0, 11, 1, 0, 373, 6, '', 0, 20, '123', '2018-03-20', 0, 0, '0000-00-00'),
(13, '2018-03-20', 0, 0, 11, 1, 0, 373, 6, '', 0, 21, '123', '2018-03-20', 0, 0, '0000-00-00'),
(14, '2018-03-20', 0, 0, 11, 1, 0, 373, 7, '', 0, 34, '123', '2018-03-20', 0, 0, '0000-00-00'),
(15, '2018-06-03', 0, 0, 0, 0, 0, 398, 6, '', 0, 20, '321', '2018-06-03', 0, 0, '0000-00-00'),
(16, '2018-06-03', 0, 0, 0, 0, 0, 398, 6, '', 0, 21, '321', '2018-06-03', 0, 0, '0000-00-00'),
(17, '2018-06-03', 0, 0, 0, 0, 0, 398, 6, '', 0, 22, '321', '1970-01-01', 0, 0, '0000-00-00'),
(18, '2018-06-03', 0, 0, 0, 0, 0, 398, 6, '', 0, 23, '321', '1970-01-01', 0, 0, '0000-00-00'),
(19, '2018-06-03', 0, 0, 0, 0, 0, 398, 6, '', 0, 24, '321', '1970-01-01', 0, 0, '0000-00-00'),
(20, '2018-06-03', 0, 0, 0, 0, 0, 398, 6, '', 0, 25, '321', '1970-01-01', 0, 0, '0000-00-00'),
(21, '2018-06-03', 0, 0, 0, 0, 0, 398, 6, '', 0, 26, '321', '1970-01-01', 0, 0, '0000-00-00'),
(22, '2018-06-03', 0, 0, 0, 0, 0, 398, 6, '', 0, 27, '321', '2018-06-03', 0, 0, '0000-00-00'),
(23, '2018-06-03', 0, 2, 2, 2, 0, 398, 7, '', 0, 35, '123', '2018-06-03', 0, 0, '0000-00-00'),
(24, '2018-06-03', 0, 2, 2, 2, 0, 398, 7, '', 0, 36, '123', '2018-06-03', 0, 0, '0000-00-00'),
(25, '2018-06-03', 0, 2, 2, 2, 0, 398, 7, '', 0, 37, '321', '2018-06-03', 0, 0, '0000-00-00'),
(26, '2018-12-06', 0, 2, 2, 1, 0, 398, 7, '', 0, 38, '321', '2018-12-06', 0, 0, '0000-00-00'),
(27, '0000-00-00', 0, 2, 2, 1, 0, 398, 9, '', 0, 0, '321', '2007-12-20', 0, 0, '0000-00-00'),
(28, '0000-00-00', 0, 2, 2, 1, 0, 398, 9, '', 0, 0, '321', '2007-12-20', 0, 0, '0000-00-00'),
(29, '0000-00-00', 0, 2, 2, 1, 0, 398, 9, '', 0, 0, '888', '2018-12-07', 0, 0, '0000-00-00'),
(30, '0000-00-00', 0, 2, 2, 1, 0, 398, 9, '', 0, 0, '888', '2018-12-07', 0, 0, '0000-00-00'),
(31, '1970-01-01', 0, 2, 2, 1, 0, 398, 9, '', 0, 0, '888', '2018-12-07', 0, 0, '0000-00-00'),
(32, '1970-01-01', 0, 2, 2, 1, 0, 398, 9, '', 0, 0, '888', '2018-12-07', 0, 0, '0000-00-00'),
(33, '2018-12-07', 0, 2, 2, 1, 0, 398, 9, '', 0, 0, '888', '2018-12-07', 0, 0, '0000-00-00'),
(34, '2018-12-07', 0, 2, 2, 1, 0, 398, 9, '', 0, 0, '321', '2018-12-07', 0, 0, '0000-00-00'),
(35, '2018-12-07', 0, 2, 2, 1, 0, 398, 9, '', 0, 0, '444', '2018-12-07', 0, 0, '0000-00-00'),
(36, '2018-12-07', 0, 2, 2, 1, 0, 398, 9, '', 0, 0, '444', '2018-12-07', 0, 0, '0000-00-00'),
(37, '2018-12-07', 0, 2, 2, 1, 321, 398, 9, '', 0, 0, '444', '2018-12-07', 0, 0, '0000-00-00');

-- --------------------------------------------------------

--
-- Структура таблицы `TABLE_OTHER`
--

CREATE TABLE `TABLE_OTHER` (
  `ID` int(11) NOT NULL,
  `WEEK_DAY` int(11) NOT NULL,
  `VALUE` text NOT NULL,
  `EMP_ID` int(11) NOT NULL,
  `DAY_DATE` date NOT NULL,
  `STATE` int(11) NOT NULL,
  `ID_DEPARTMENT` int(11) NOT NULL,
  `ID_POSITION` int(11) NOT NULL,
  `ACCOUNT_STATE` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `TABLE_OTHER`
--

INSERT INTO `TABLE_OTHER` (`ID`, `WEEK_DAY`, `VALUE`, `EMP_ID`, `DAY_DATE`, `STATE`, `ID_DEPARTMENT`, `ID_POSITION`, `ACCOUNT_STATE`) VALUES
(2045, 1, '8', 388, '2018-05-01', 1, 0, 0, 0),
(2046, 2, '8', 388, '2018-05-02', 1, 0, 0, 0),
(2047, 3, '8', 388, '2018-05-03', 1, 0, 0, 0),
(2048, 4, '8', 388, '2018-05-04', 1, 0, 0, 0),
(2049, 5, 'В', 388, '2018-05-05', 1, 0, 0, 0),
(2050, 6, 'В', 388, '2018-05-06', 1, 0, 0, 0),
(2051, 7, '8', 388, '2018-05-07', 1, 0, 0, 0),
(2052, 8, '8', 388, '2018-05-08', 1, 0, 0, 0),
(2053, 9, '8', 388, '2018-05-09', 1, 0, 0, 0),
(2054, 10, '8', 388, '2018-05-10', 1, 0, 0, 0),
(2055, 11, '8', 388, '2018-05-11', 1, 0, 0, 0),
(2056, 12, 'В', 388, '2018-05-12', 1, 0, 0, 0),
(2057, 13, 'В', 388, '2018-05-13', 1, 0, 0, 0),
(2058, 14, '8', 388, '2018-05-14', 1, 0, 0, 0),
(2059, 15, '8', 388, '2018-05-15', 1, 0, 0, 0),
(2060, 16, '8', 388, '2018-05-16', 1, 0, 0, 0),
(2061, 17, '8', 388, '2018-05-17', 1, 0, 0, 0),
(2062, 18, '8', 388, '2018-05-18', 1, 0, 0, 0),
(2063, 19, 'В', 388, '2018-05-19', 1, 0, 0, 0),
(2064, 20, 'В', 388, '2018-05-20', 1, 0, 0, 0),
(2065, 21, '8', 388, '2018-05-21', 1, 0, 0, 0),
(2066, 22, '8', 388, '2018-05-22', 1, 0, 0, 0),
(2067, 23, '8', 388, '2018-05-23', 1, 0, 0, 0),
(2068, 24, '8', 388, '2018-05-24', 1, 0, 0, 0),
(2069, 25, '8', 388, '2018-05-25', 1, 0, 0, 0),
(2070, 26, 'В', 388, '2018-05-26', 1, 0, 0, 0),
(2071, 27, 'В', 388, '2018-05-27', 1, 0, 0, 0),
(2072, 28, '8', 388, '2018-05-28', 1, 0, 0, 0),
(2073, 29, '8', 388, '2018-05-29', 1, 0, 0, 0),
(2074, 30, '8', 388, '2018-05-30', 1, 0, 0, 0),
(2075, 31, '8', 388, '2018-05-31', 1, 0, 0, 0),
(2076, 1, '8', 390, '2018-05-01', 1, 0, 0, 0),
(2077, 2, '8', 390, '2018-05-02', 1, 0, 0, 0),
(2078, 3, '8', 390, '2018-05-03', 1, 0, 0, 0),
(2079, 4, '8', 390, '2018-05-04', 1, 0, 0, 0),
(2080, 5, 'В', 390, '2018-05-05', 1, 0, 0, 0),
(2081, 6, 'В', 390, '2018-05-06', 1, 0, 0, 0),
(2082, 7, '8', 390, '2018-05-07', 1, 0, 0, 0),
(2083, 8, '8', 390, '2018-05-08', 1, 0, 0, 0),
(2084, 9, '8', 390, '2018-05-09', 1, 0, 0, 0),
(2085, 10, '8', 390, '2018-05-10', 1, 0, 0, 0),
(2086, 11, '8', 390, '2018-05-11', 1, 0, 0, 0),
(2087, 12, 'В', 390, '2018-05-12', 1, 0, 0, 0),
(2088, 13, 'В', 390, '2018-05-13', 1, 0, 0, 0),
(2089, 14, '8', 390, '2018-05-14', 1, 0, 0, 0),
(2090, 15, '8', 390, '2018-05-15', 1, 0, 0, 0),
(2091, 16, '8', 390, '2018-05-16', 1, 0, 0, 0),
(2092, 17, '8', 390, '2018-05-17', 1, 0, 0, 0),
(2093, 18, '8', 390, '2018-05-18', 1, 0, 0, 0),
(2094, 19, 'В', 390, '2018-05-19', 1, 0, 0, 0),
(2095, 20, 'В', 390, '2018-05-20', 1, 0, 0, 0),
(2096, 21, '8', 390, '2018-05-21', 1, 0, 0, 0),
(2097, 22, '8', 390, '2018-05-22', 1, 0, 0, 0),
(2098, 23, '8', 390, '2018-05-23', 1, 0, 0, 0),
(2099, 24, '8', 390, '2018-05-24', 1, 0, 0, 0),
(2100, 25, '8', 390, '2018-05-25', 1, 0, 0, 0),
(2101, 26, 'В', 390, '2018-05-26', 1, 0, 0, 0),
(2102, 27, 'В', 390, '2018-05-27', 1, 0, 0, 0),
(2103, 28, '8', 390, '2018-05-28', 1, 0, 0, 0),
(2104, 29, '8', 390, '2018-05-29', 1, 0, 0, 0),
(2105, 30, '8', 390, '2018-05-30', 1, 0, 0, 0),
(2106, 31, '8', 390, '2018-05-31', 1, 0, 0, 0),
(2107, 1, '8', 398, '2018-05-01', 1, 0, 0, 0),
(2108, 2, '8', 398, '2018-05-02', 1, 0, 0, 0),
(2109, 3, '8', 398, '2018-05-03', 1, 0, 0, 0),
(2110, 4, '8', 398, '2018-05-04', 1, 0, 0, 0),
(2111, 5, 'В', 398, '2018-05-05', 1, 0, 0, 0),
(2112, 6, 'В', 398, '2018-05-06', 1, 0, 0, 0),
(2113, 7, '8', 398, '2018-05-07', 1, 0, 0, 0),
(2114, 8, '8', 398, '2018-05-08', 1, 0, 0, 0),
(2115, 9, '8', 398, '2018-05-09', 1, 0, 0, 0),
(2116, 10, '8', 398, '2018-05-10', 1, 0, 0, 0),
(2117, 11, '8', 398, '2018-05-11', 1, 0, 0, 0),
(2118, 12, 'В', 398, '2018-05-12', 1, 0, 0, 0),
(2119, 13, 'В', 398, '2018-05-13', 1, 0, 0, 0),
(2120, 14, '8', 398, '2018-05-14', 1, 0, 0, 0),
(2121, 15, '8', 398, '2018-05-15', 1, 0, 0, 0),
(2122, 16, '8', 398, '2018-05-16', 1, 0, 0, 0),
(2123, 17, '8', 398, '2018-05-17', 1, 0, 0, 0),
(2124, 18, '8', 398, '2018-05-18', 1, 0, 0, 0),
(2125, 19, 'В', 398, '2018-05-19', 1, 0, 0, 0),
(2126, 20, 'В', 398, '2018-05-20', 1, 0, 0, 0),
(2127, 21, '8', 398, '2018-05-21', 1, 0, 0, 0),
(2128, 22, '8', 398, '2018-05-22', 1, 0, 0, 0),
(2129, 23, '8', 398, '2018-05-23', 1, 0, 0, 0),
(2130, 24, '8', 398, '2018-05-24', 1, 0, 0, 0),
(2131, 25, '8', 398, '2018-05-25', 1, 0, 0, 0),
(2132, 26, 'В', 398, '2018-05-26', 1, 0, 0, 0),
(2133, 27, 'В', 398, '2018-05-27', 1, 0, 0, 0),
(2134, 28, '8', 398, '2018-05-28', 1, 0, 0, 0),
(2135, 29, '8', 398, '2018-05-29', 1, 0, 0, 0),
(2136, 30, '8', 398, '2018-05-30', 1, 0, 0, 0),
(2137, 31, '8', 398, '2018-05-31', 1, 0, 0, 0),
(2138, 1, '8', 388, '2018-06-01', 1, 0, 0, 0),
(2139, 2, 'В', 388, '2018-06-02', 1, 0, 0, 0),
(2140, 3, 'В', 388, '2018-06-03', 1, 0, 0, 0),
(2141, 4, '8', 388, '2018-06-04', 1, 0, 0, 0),
(2142, 5, '8', 388, '2018-06-05', 1, 0, 0, 0),
(2143, 6, '8', 388, '2018-06-06', 1, 0, 0, 0),
(2144, 7, '8', 388, '2018-06-07', 1, 0, 0, 0),
(2145, 8, '8', 388, '2018-06-08', 1, 0, 0, 0),
(2146, 9, 'В', 388, '2018-06-09', 1, 0, 0, 0),
(2147, 10, 'В', 388, '2018-06-10', 1, 0, 0, 0),
(2148, 11, '8', 388, '2018-06-11', 1, 0, 0, 0),
(2149, 12, '8', 388, '2018-06-12', 1, 0, 0, 0),
(2150, 13, '8', 388, '2018-06-13', 1, 0, 0, 0),
(2151, 14, '8', 388, '2018-06-14', 1, 0, 0, 0),
(2152, 15, '8', 388, '2018-06-15', 1, 0, 0, 0),
(2153, 16, 'В', 388, '2018-06-16', 1, 0, 0, 0),
(2154, 17, 'В', 388, '2018-06-17', 1, 0, 0, 0),
(2155, 18, '8', 388, '2018-06-18', 1, 0, 0, 0),
(2156, 19, '8', 388, '2018-06-19', 1, 0, 0, 0),
(2157, 20, '8', 388, '2018-06-20', 1, 0, 0, 0),
(2158, 21, '8', 388, '2018-06-21', 1, 0, 0, 0),
(2159, 22, '8', 388, '2018-06-22', 1, 0, 0, 0),
(2160, 23, 'В', 388, '2018-06-23', 1, 0, 0, 0),
(2161, 24, 'В', 388, '2018-06-24', 1, 0, 0, 0),
(2162, 25, '8', 388, '2018-06-25', 1, 0, 0, 0),
(2163, 26, '8', 388, '2018-06-26', 1, 0, 0, 0),
(2164, 27, '8', 388, '2018-06-27', 1, 0, 0, 0),
(2165, 28, '8', 388, '2018-06-28', 1, 0, 0, 0),
(2166, 29, '8', 388, '2018-06-29', 1, 0, 0, 0),
(2167, 30, 'В', 388, '2018-06-30', 1, 0, 0, 0),
(2168, 31, 'В', 388, '0000-00-00', 1, 0, 0, 0),
(2169, 1, '8', 390, '2018-06-01', 1, 0, 0, 0),
(2170, 2, 'В', 390, '2018-06-02', 1, 0, 0, 0),
(2171, 3, 'В', 390, '2018-06-03', 1, 0, 0, 0),
(2172, 4, '8', 390, '2018-06-04', 1, 0, 0, 0),
(2173, 5, '8', 390, '2018-06-05', 1, 0, 0, 0),
(2174, 6, '8', 390, '2018-06-06', 1, 0, 0, 0),
(2175, 7, '8', 390, '2018-06-07', 1, 0, 0, 0),
(2176, 8, '8', 390, '2018-06-08', 1, 0, 0, 0),
(2177, 9, 'В', 390, '2018-06-09', 1, 0, 0, 0),
(2178, 10, 'В', 390, '2018-06-10', 1, 0, 0, 0),
(2179, 11, '8', 390, '2018-06-11', 1, 0, 0, 0),
(2180, 12, '8', 390, '2018-06-12', 1, 0, 0, 0),
(2181, 13, '8', 390, '2018-06-13', 1, 0, 0, 0),
(2182, 14, '8', 390, '2018-06-14', 1, 0, 0, 0),
(2183, 15, '8', 390, '2018-06-15', 1, 0, 0, 0),
(2184, 16, 'В', 390, '2018-06-16', 1, 0, 0, 0),
(2185, 17, 'В', 390, '2018-06-17', 1, 0, 0, 0),
(2186, 18, '8', 390, '2018-06-18', 1, 0, 0, 0),
(2187, 19, '8', 390, '2018-06-19', 1, 0, 0, 0),
(2188, 20, '8', 390, '2018-06-20', 1, 0, 0, 0),
(2189, 21, '8', 390, '2018-06-21', 1, 0, 0, 0),
(2190, 22, '8', 390, '2018-06-22', 1, 0, 0, 0),
(2191, 23, 'В', 390, '2018-06-23', 1, 0, 0, 0),
(2192, 24, 'В', 390, '2018-06-24', 1, 0, 0, 0),
(2193, 25, '8', 390, '2018-06-25', 1, 0, 0, 0),
(2194, 26, '8', 390, '2018-06-26', 1, 0, 0, 0),
(2195, 27, '8', 390, '2018-06-27', 1, 0, 0, 0),
(2196, 28, '8', 390, '2018-06-28', 1, 0, 0, 0),
(2197, 29, '8', 390, '2018-06-29', 1, 0, 0, 0),
(2198, 30, 'В', 390, '2018-06-30', 1, 0, 0, 0),
(2199, 31, 'В', 390, '0000-00-00', 1, 0, 0, 0),
(2200, 1, '8', 398, '2018-06-01', 1, 0, 0, 0),
(2201, 2, 'В', 398, '2018-06-02', 1, 0, 0, 0),
(2202, 3, 'В', 398, '2018-06-03', 1, 0, 0, 0),
(2203, 4, '8', 398, '2018-06-04', 1, 0, 0, 0),
(2204, 5, '8', 398, '2018-06-05', 1, 0, 0, 0),
(2205, 6, '8', 398, '2018-06-06', 1, 0, 0, 0),
(2206, 7, '8', 398, '2018-06-07', 1, 0, 0, 0),
(2207, 8, '8', 398, '2018-06-08', 1, 0, 0, 0),
(2208, 9, 'В', 398, '2018-06-09', 1, 0, 0, 0),
(2209, 10, 'В', 398, '2018-06-10', 1, 0, 0, 0),
(2210, 11, '8', 398, '2018-06-11', 1, 0, 0, 0),
(2211, 12, '8', 398, '2018-06-12', 1, 0, 0, 0),
(2212, 13, '8', 398, '2018-06-13', 1, 0, 0, 0),
(2213, 14, '8', 398, '2018-06-14', 1, 0, 0, 0),
(2214, 15, '8', 398, '2018-06-15', 1, 0, 0, 0),
(2215, 16, 'В', 398, '2018-06-16', 1, 0, 0, 0),
(2216, 17, 'В', 398, '2018-06-17', 1, 0, 0, 0),
(2217, 18, '8', 398, '2018-06-18', 1, 0, 0, 0),
(2218, 19, '8', 398, '2018-06-19', 1, 0, 0, 0),
(2219, 20, '8', 398, '2018-06-20', 1, 0, 0, 0),
(2220, 21, '8', 398, '2018-06-21', 1, 0, 0, 0),
(2221, 22, '8', 398, '2018-06-22', 1, 0, 0, 0),
(2222, 23, 'В', 398, '2018-06-23', 1, 0, 0, 0),
(2223, 24, 'В', 398, '2018-06-24', 1, 0, 0, 0),
(2224, 25, '8', 398, '2018-06-25', 1, 0, 0, 0),
(2225, 26, '8', 398, '2018-06-26', 1, 0, 0, 0),
(2226, 27, '8', 398, '2018-06-27', 1, 0, 0, 0),
(2227, 28, '8', 398, '2018-06-28', 1, 0, 0, 0),
(2228, 29, '8', 398, '2018-06-29', 1, 0, 0, 0),
(2229, 30, 'В', 398, '2018-06-30', 1, 0, 0, 0),
(2230, 31, 'В', 398, '0000-00-00', 1, 0, 0, 0),
(2231, 1, 'В', 388, '2018-12-01', 1, 0, 0, 0),
(2232, 2, 'В', 388, '2018-12-02', 1, 0, 0, 0),
(2233, 3, '8', 388, '2018-12-03', 1, 0, 0, 0),
(2234, 4, '8', 388, '2018-12-04', 1, 0, 0, 0),
(2235, 5, '8', 388, '2018-12-05', 1, 0, 0, 0),
(2236, 6, '8', 388, '2018-12-06', 1, 0, 0, 0),
(2237, 7, '8', 388, '2018-12-07', 1, 0, 0, 0),
(2238, 8, 'В', 388, '2018-12-08', 1, 0, 0, 0),
(2239, 9, 'В', 388, '2018-12-09', 1, 0, 0, 0),
(2240, 10, '8', 388, '2018-12-10', 1, 0, 0, 0),
(2241, 11, '8', 388, '2018-12-11', 1, 0, 0, 0),
(2242, 12, '8', 388, '2018-12-12', 1, 0, 0, 0),
(2243, 13, '8', 388, '2018-12-13', 1, 0, 0, 0),
(2244, 14, '8', 388, '2018-12-14', 1, 0, 0, 0),
(2245, 15, 'В', 388, '2018-12-15', 1, 0, 0, 0),
(2246, 16, 'В', 388, '2018-12-16', 1, 0, 0, 0),
(2247, 17, '8', 388, '2018-12-17', 1, 0, 0, 0),
(2248, 18, '8', 388, '2018-12-18', 1, 0, 0, 0),
(2249, 19, '8', 388, '2018-12-19', 1, 0, 0, 0),
(2250, 20, '8', 388, '2018-12-20', 1, 0, 0, 0),
(2251, 21, '8', 388, '2018-12-21', 1, 0, 0, 0),
(2252, 22, 'В', 388, '2018-12-22', 1, 0, 0, 0),
(2253, 23, 'В', 388, '2018-12-23', 1, 0, 0, 0),
(2254, 24, '8', 388, '2018-12-24', 1, 0, 0, 0),
(2255, 25, '8', 388, '2018-12-25', 1, 0, 0, 0),
(2256, 26, '8', 388, '2018-12-26', 1, 0, 0, 0),
(2257, 27, '8', 388, '2018-12-27', 1, 0, 0, 0),
(2258, 28, '8', 388, '2018-12-28', 1, 0, 0, 0),
(2259, 29, 'В', 388, '2018-12-29', 1, 0, 0, 0),
(2260, 30, 'В', 388, '2018-12-30', 1, 0, 0, 0),
(2261, 31, '8', 388, '2018-12-31', 1, 0, 0, 0),
(2262, 1, 'В', 390, '2018-12-01', 1, 0, 0, 0),
(2263, 2, 'В', 390, '2018-12-02', 1, 0, 0, 0),
(2264, 3, '8', 390, '2018-12-03', 1, 0, 0, 0),
(2265, 4, '8', 390, '2018-12-04', 1, 0, 0, 0),
(2266, 5, '8', 390, '2018-12-05', 1, 0, 0, 0),
(2267, 6, '8', 390, '2018-12-06', 1, 0, 0, 0),
(2268, 7, '8', 390, '2018-12-07', 1, 0, 0, 0),
(2269, 8, 'В', 390, '2018-12-08', 1, 0, 0, 0),
(2270, 9, 'В', 390, '2018-12-09', 1, 0, 0, 0),
(2271, 10, '8', 390, '2018-12-10', 1, 0, 0, 0),
(2272, 11, '8', 390, '2018-12-11', 1, 0, 0, 0),
(2273, 12, '8', 390, '2018-12-12', 1, 0, 0, 0),
(2274, 13, '8', 390, '2018-12-13', 1, 0, 0, 0),
(2275, 14, '8', 390, '2018-12-14', 1, 0, 0, 0),
(2276, 15, 'В', 390, '2018-12-15', 1, 0, 0, 0),
(2277, 16, 'В', 390, '2018-12-16', 1, 0, 0, 0),
(2278, 17, '8', 390, '2018-12-17', 1, 0, 0, 0),
(2279, 18, '8', 390, '2018-12-18', 1, 0, 0, 0),
(2280, 19, '8', 390, '2018-12-19', 1, 0, 0, 0),
(2281, 20, '8', 390, '2018-12-20', 1, 0, 0, 0),
(2282, 21, '8', 390, '2018-12-21', 1, 0, 0, 0),
(2283, 22, 'В', 390, '2018-12-22', 1, 0, 0, 0),
(2284, 23, 'В', 390, '2018-12-23', 1, 0, 0, 0),
(2285, 24, '8', 390, '2018-12-24', 1, 0, 0, 0),
(2286, 25, '8', 390, '2018-12-25', 1, 0, 0, 0),
(2287, 26, '8', 390, '2018-12-26', 1, 0, 0, 0),
(2288, 27, '8', 390, '2018-12-27', 1, 0, 0, 0),
(2289, 28, '8', 390, '2018-12-28', 1, 0, 0, 0),
(2290, 29, 'В', 390, '2018-12-29', 1, 0, 0, 0),
(2291, 30, 'В', 390, '2018-12-30', 1, 0, 0, 0),
(2292, 31, '8', 390, '2018-12-31', 1, 0, 0, 0),
(2293, 1, 'В', 398, '2018-12-01', 1, 0, 0, 0),
(2294, 2, 'В', 398, '2018-12-02', 1, 0, 0, 0),
(2295, 3, '8', 398, '2018-12-03', 1, 0, 0, 0),
(2296, 4, '8', 398, '2018-12-04', 1, 0, 0, 0),
(2297, 5, '8', 398, '2018-12-05', 1, 0, 0, 0),
(2298, 6, '8', 398, '2018-12-06', 1, 0, 0, 0),
(2299, 7, 'А', 398, '2018-12-07', 1, 0, 0, 0),
(2300, 8, 'В', 398, '2018-12-08', 1, 0, 0, 0),
(2301, 9, 'В', 398, '2018-12-09', 1, 0, 0, 0),
(2302, 10, '8', 398, '2018-12-10', 1, 0, 0, 0),
(2303, 11, '8', 398, '2018-12-11', 1, 0, 0, 0),
(2304, 12, '8', 398, '2018-12-12', 1, 0, 0, 0),
(2305, 13, '8', 398, '2018-12-13', 1, 0, 0, 0),
(2306, 14, 'О', 398, '2018-12-14', 1, 0, 0, 0),
(2307, 15, 'В', 398, '2018-12-15', 1, 0, 0, 0),
(2308, 16, 'В', 398, '2018-12-16', 1, 0, 0, 0),
(2309, 17, '8', 398, '2018-12-17', 1, 0, 0, 0),
(2310, 18, '8', 398, '2018-12-18', 1, 0, 0, 0),
(2311, 19, '8', 398, '2018-12-19', 1, 0, 0, 0),
(2312, 20, '8', 398, '2018-12-20', 1, 0, 0, 0),
(2313, 21, '8', 398, '2018-12-21', 1, 0, 0, 0),
(2314, 22, 'В', 398, '2018-12-22', 1, 0, 0, 0),
(2315, 23, 'В', 398, '2018-12-23', 1, 0, 0, 0),
(2316, 24, '8', 398, '2018-12-24', 1, 0, 0, 0),
(2317, 25, '8', 398, '2018-12-25', 1, 0, 0, 0),
(2318, 26, '8', 398, '2018-12-26', 1, 0, 0, 0),
(2319, 27, '8', 398, '2018-12-27', 1, 0, 0, 0),
(2320, 28, '8', 398, '2018-12-28', 1, 0, 0, 0),
(2321, 29, 'В', 398, '2018-12-29', 1, 0, 0, 0),
(2322, 30, 'В', 398, '2018-12-30', 1, 0, 0, 0),
(2323, 31, '8', 398, '2018-12-31', 1, 0, 0, 0),
(2324, 1, '8', 388, '2019-01-01', 1, 0, 0, 0),
(2325, 2, '8', 388, '2019-01-02', 1, 0, 0, 0),
(2326, 3, '8', 388, '2019-01-03', 1, 0, 0, 0),
(2327, 4, '8', 388, '2019-01-04', 1, 0, 0, 0),
(2328, 5, 'В', 388, '2019-01-05', 1, 0, 0, 0),
(2329, 6, 'В', 388, '2019-01-06', 1, 0, 0, 0),
(2330, 7, '8', 388, '2019-01-07', 1, 0, 0, 0),
(2331, 8, '8', 388, '2019-01-08', 1, 0, 0, 0),
(2332, 9, '8', 388, '2019-01-09', 1, 0, 0, 0),
(2333, 10, '8', 388, '2019-01-10', 1, 0, 0, 0),
(2334, 11, 'О', 388, '2019-01-11', 1, 0, 0, 0),
(2335, 12, 'В', 388, '2019-01-12', 1, 0, 0, 0),
(2336, 13, 'В', 388, '2019-01-13', 1, 0, 0, 0),
(2337, 14, '8', 388, '2019-01-14', 1, 0, 0, 0),
(2338, 15, '8', 388, '2019-01-15', 1, 0, 0, 0),
(2339, 16, '8', 388, '2019-01-16', 1, 0, 0, 0),
(2340, 17, '8', 388, '2019-01-17', 1, 0, 0, 0),
(2341, 18, '8', 388, '2019-01-18', 1, 0, 0, 0),
(2342, 19, 'В', 388, '2019-01-19', 1, 0, 0, 0),
(2343, 20, 'В', 388, '2019-01-20', 1, 0, 0, 0),
(2344, 21, '8', 388, '2019-01-21', 1, 0, 0, 0),
(2345, 22, '8', 388, '2019-01-22', 1, 0, 0, 0),
(2346, 23, '8', 388, '2019-01-23', 1, 0, 0, 0),
(2347, 24, '8', 388, '2019-01-24', 1, 0, 0, 0),
(2348, 25, '8', 388, '2019-01-25', 1, 0, 0, 0),
(2349, 26, 'В', 388, '2019-01-26', 1, 0, 0, 0),
(2350, 27, 'В', 388, '2019-01-27', 1, 0, 0, 0),
(2351, 28, '8', 388, '2019-01-28', 1, 0, 0, 0),
(2352, 29, '8', 388, '2019-01-29', 1, 0, 0, 0),
(2353, 30, '8', 388, '2019-01-30', 1, 0, 0, 0),
(2354, 31, '8', 388, '2019-01-31', 1, 0, 0, 0),
(2355, 1, '8', 390, '2019-01-01', 1, 0, 0, 0),
(2356, 2, '8', 390, '2019-01-02', 1, 0, 0, 0),
(2357, 3, '8', 390, '2019-01-03', 1, 0, 0, 0),
(2358, 4, '8', 390, '2019-01-04', 1, 0, 0, 0),
(2359, 5, 'В', 390, '2019-01-05', 1, 0, 0, 0),
(2360, 6, 'В', 390, '2019-01-06', 1, 0, 0, 0),
(2361, 7, '8', 390, '2019-01-07', 1, 0, 0, 0),
(2362, 8, '8', 390, '2019-01-08', 1, 0, 0, 0),
(2363, 9, '8', 390, '2019-01-09', 1, 0, 0, 0),
(2364, 10, '8', 390, '2019-01-10', 1, 0, 0, 0),
(2365, 11, '8', 390, '2019-01-11', 1, 0, 0, 0),
(2366, 12, 'В', 390, '2019-01-12', 1, 0, 0, 0),
(2367, 13, 'В', 390, '2019-01-13', 1, 0, 0, 0),
(2368, 14, '8', 390, '2019-01-14', 1, 0, 0, 0),
(2369, 15, '8', 390, '2019-01-15', 1, 0, 0, 0),
(2370, 16, '8', 390, '2019-01-16', 1, 0, 0, 0),
(2371, 17, '8', 390, '2019-01-17', 1, 0, 0, 0),
(2372, 18, '8', 390, '2019-01-18', 1, 0, 0, 0),
(2373, 19, 'В', 390, '2019-01-19', 1, 0, 0, 0),
(2374, 20, 'В', 390, '2019-01-20', 1, 0, 0, 0),
(2375, 21, '8', 390, '2019-01-21', 1, 0, 0, 0),
(2376, 22, '8', 390, '2019-01-22', 1, 0, 0, 0),
(2377, 23, '8', 390, '2019-01-23', 1, 0, 0, 0),
(2378, 24, '8', 390, '2019-01-24', 1, 0, 0, 0),
(2379, 25, '8', 390, '2019-01-25', 1, 0, 0, 0),
(2380, 26, 'В', 390, '2019-01-26', 1, 0, 0, 0),
(2381, 27, 'В', 390, '2019-01-27', 1, 0, 0, 0),
(2382, 28, '8', 390, '2019-01-28', 1, 0, 0, 0),
(2383, 29, '8', 390, '2019-01-29', 1, 0, 0, 0),
(2384, 30, '8', 390, '2019-01-30', 1, 0, 0, 0),
(2385, 31, '8', 390, '2019-01-31', 1, 0, 0, 0),
(2386, 1, '8', 398, '2019-01-01', 1, 0, 0, 0),
(2387, 2, '8', 398, '2019-01-02', 1, 0, 0, 0),
(2388, 3, '8', 398, '2019-01-03', 1, 0, 0, 0),
(2389, 4, '8', 398, '2019-01-04', 1, 0, 0, 0),
(2390, 5, 'В', 398, '2019-01-05', 1, 0, 0, 0),
(2391, 6, 'В', 398, '2019-01-06', 1, 0, 0, 0),
(2392, 7, '8', 398, '2019-01-07', 1, 0, 0, 0),
(2393, 8, '8', 398, '2019-01-08', 1, 0, 0, 0),
(2394, 9, '8', 398, '2019-01-09', 1, 0, 0, 0),
(2395, 10, '8', 398, '2019-01-10', 1, 0, 0, 0),
(2396, 11, '8', 398, '2019-01-11', 1, 0, 0, 0),
(2397, 12, 'В', 398, '2019-01-12', 1, 0, 0, 0),
(2398, 13, 'В', 398, '2019-01-13', 1, 0, 0, 0),
(2399, 14, '8', 398, '2019-01-14', 1, 0, 0, 0),
(2400, 15, '8', 398, '2019-01-15', 1, 0, 0, 0),
(2401, 16, '8', 398, '2019-01-16', 1, 0, 0, 0),
(2402, 17, '8', 398, '2019-01-17', 1, 0, 0, 0),
(2403, 18, '8', 398, '2019-01-18', 1, 0, 0, 0),
(2404, 19, 'В', 398, '2019-01-19', 1, 0, 0, 0),
(2405, 20, 'В', 398, '2019-01-20', 1, 0, 0, 0),
(2406, 21, '8', 398, '2019-01-21', 1, 0, 0, 0),
(2407, 22, '8', 398, '2019-01-22', 1, 0, 0, 0),
(2408, 23, '8', 398, '2019-01-23', 1, 0, 0, 0),
(2409, 24, '8', 398, '2019-01-24', 1, 0, 0, 0),
(2410, 25, '8', 398, '2019-01-25', 1, 0, 0, 0),
(2411, 26, 'В', 398, '2019-01-26', 1, 0, 0, 0),
(2412, 27, 'В', 398, '2019-01-27', 1, 0, 0, 0),
(2413, 28, '8', 398, '2019-01-28', 1, 0, 0, 0),
(2414, 29, '8', 398, '2019-01-29', 1, 0, 0, 0),
(2415, 30, '8', 398, '2019-01-30', 1, 0, 0, 0),
(2416, 31, '8', 398, '2019-01-31', 1, 0, 0, 0),
(2417, 1, '8', 399, '2019-01-01', 1, 0, 0, 0),
(2418, 2, '8', 399, '2019-01-02', 1, 0, 0, 0),
(2419, 3, '8', 399, '2019-01-03', 1, 0, 0, 0),
(2420, 4, '8', 399, '2019-01-04', 1, 0, 0, 0),
(2421, 5, 'В', 399, '2019-01-05', 1, 0, 0, 0),
(2422, 6, 'В', 399, '2019-01-06', 1, 0, 0, 0),
(2423, 7, '8', 399, '2019-01-07', 1, 0, 0, 0),
(2424, 8, '8', 399, '2019-01-08', 1, 0, 0, 0),
(2425, 9, '8', 399, '2019-01-09', 1, 0, 0, 0),
(2426, 10, '8', 399, '2019-01-10', 1, 0, 0, 0),
(2427, 11, '8', 399, '2019-01-11', 1, 0, 0, 0),
(2428, 12, 'В', 399, '2019-01-12', 1, 0, 0, 0),
(2429, 13, 'В', 399, '2019-01-13', 1, 0, 0, 0),
(2430, 14, '8', 399, '2019-01-14', 1, 0, 0, 0),
(2431, 15, '8', 399, '2019-01-15', 1, 0, 0, 0),
(2432, 16, '8', 399, '2019-01-16', 1, 0, 0, 0),
(2433, 17, '8', 399, '2019-01-17', 1, 0, 0, 0),
(2434, 18, '8', 399, '2019-01-18', 1, 0, 0, 0),
(2435, 19, 'В', 399, '2019-01-19', 1, 0, 0, 0),
(2436, 20, 'В', 399, '2019-01-20', 1, 0, 0, 0),
(2437, 21, '8', 399, '2019-01-21', 1, 0, 0, 0),
(2438, 22, '8', 399, '2019-01-22', 1, 0, 0, 0),
(2439, 23, '8', 399, '2019-01-23', 1, 0, 0, 0),
(2440, 24, '8', 399, '2019-01-24', 1, 0, 0, 0),
(2441, 25, '8', 399, '2019-01-25', 1, 0, 0, 0),
(2442, 26, 'В', 399, '2019-01-26', 1, 0, 0, 0),
(2443, 27, 'В', 399, '2019-01-27', 1, 0, 0, 0),
(2444, 28, '8', 399, '2019-01-28', 1, 0, 0, 0),
(2445, 29, '8', 399, '2019-01-29', 1, 0, 0, 0),
(2446, 30, '8', 399, '2019-01-30', 1, 0, 0, 0),
(2447, 31, '8', 399, '2019-01-31', 1, 0, 0, 0),
(2448, 1, '8', 388, '2019-02-01', 1, 0, 0, 0),
(2449, 2, 'В', 388, '2019-02-02', 1, 0, 0, 0),
(2450, 3, 'В', 388, '2019-02-03', 1, 0, 0, 0),
(2451, 4, '8', 388, '2019-02-04', 1, 0, 0, 0),
(2452, 5, '8', 388, '2019-02-05', 1, 0, 0, 0),
(2453, 6, '8', 388, '2019-02-06', 1, 0, 0, 0),
(2454, 7, '8', 388, '2019-02-07', 1, 0, 0, 0),
(2455, 8, '8', 388, '2019-02-08', 1, 0, 0, 0),
(2456, 9, 'В', 388, '2019-02-09', 1, 0, 0, 0),
(2457, 10, 'В', 388, '2019-02-10', 1, 0, 0, 0),
(2458, 11, '8', 388, '2019-02-11', 1, 0, 0, 0),
(2459, 12, '8', 388, '2019-02-12', 1, 0, 0, 0),
(2460, 13, '8', 388, '2019-02-13', 1, 0, 0, 0),
(2461, 14, '8', 388, '2019-02-14', 1, 0, 0, 0),
(2462, 15, '8', 388, '2019-02-15', 1, 0, 0, 0),
(2463, 16, 'В', 388, '2019-02-16', 1, 0, 0, 0),
(2464, 17, 'В', 388, '2019-02-17', 1, 0, 0, 0),
(2465, 18, '8', 388, '2019-02-18', 1, 0, 0, 0),
(2466, 19, '8', 388, '2019-02-19', 1, 0, 0, 0),
(2467, 20, '8', 388, '2019-02-20', 1, 0, 0, 0),
(2468, 21, '8', 388, '2019-02-21', 1, 0, 0, 0),
(2469, 22, '8', 388, '2019-02-22', 1, 0, 0, 0),
(2470, 23, 'В', 388, '2019-02-23', 1, 0, 0, 0),
(2471, 24, 'В', 388, '2019-02-24', 1, 0, 0, 0),
(2472, 25, '8', 388, '2019-02-25', 1, 0, 0, 0),
(2473, 26, '8', 388, '2019-02-26', 1, 0, 0, 0),
(2474, 27, '8', 388, '2019-02-27', 1, 0, 0, 0),
(2475, 28, '8', 388, '2019-02-28', 1, 0, 0, 0),
(2476, 29, '8', 388, '0000-00-00', 1, 0, 0, 0),
(2477, 30, 'В', 388, '0000-00-00', 1, 0, 0, 0),
(2478, 31, 'В', 388, '0000-00-00', 1, 0, 0, 0),
(2479, 1, '8', 390, '2019-02-01', 1, 0, 0, 0),
(2480, 2, 'В', 390, '2019-02-02', 1, 0, 0, 0),
(2481, 3, 'В', 390, '2019-02-03', 1, 0, 0, 0),
(2482, 4, '8', 390, '2019-02-04', 1, 0, 0, 0),
(2483, 5, '8', 390, '2019-02-05', 1, 0, 0, 0),
(2484, 6, '8', 390, '2019-02-06', 1, 0, 0, 0),
(2485, 7, '8', 390, '2019-02-07', 1, 0, 0, 0),
(2486, 8, '8', 390, '2019-02-08', 1, 0, 0, 0),
(2487, 9, 'В', 390, '2019-02-09', 1, 0, 0, 0),
(2488, 10, 'В', 390, '2019-02-10', 1, 0, 0, 0),
(2489, 11, '8', 390, '2019-02-11', 1, 0, 0, 0),
(2490, 12, '8', 390, '2019-02-12', 1, 0, 0, 0),
(2491, 13, 'О', 390, '2019-02-13', 1, 0, 0, 0),
(2492, 14, '8', 390, '2019-02-14', 1, 0, 0, 0),
(2493, 15, '8', 390, '2019-02-15', 1, 0, 0, 0),
(2494, 16, 'В', 390, '2019-02-16', 1, 0, 0, 0),
(2495, 17, 'В', 390, '2019-02-17', 1, 0, 0, 0),
(2496, 18, '8', 390, '2019-02-18', 1, 0, 0, 0),
(2497, 19, '8', 390, '2019-02-19', 1, 0, 0, 0),
(2498, 20, '8', 390, '2019-02-20', 1, 0, 0, 0),
(2499, 21, '8', 390, '2019-02-21', 1, 0, 0, 0),
(2500, 22, '8', 390, '2019-02-22', 1, 0, 0, 0),
(2501, 23, 'В', 390, '2019-02-23', 1, 0, 0, 0),
(2502, 24, 'В', 390, '2019-02-24', 1, 0, 0, 0),
(2503, 25, '8', 390, '2019-02-25', 1, 0, 0, 0),
(2504, 26, '8', 390, '2019-02-26', 1, 0, 0, 0),
(2505, 27, '8', 390, '2019-02-27', 1, 0, 0, 0),
(2506, 28, '8', 390, '2019-02-28', 1, 0, 0, 0),
(2507, 29, '8', 390, '0000-00-00', 1, 0, 0, 0),
(2508, 30, 'В', 390, '0000-00-00', 1, 0, 0, 0),
(2509, 31, 'В', 390, '0000-00-00', 1, 0, 0, 0),
(2510, 1, '8', 398, '2019-02-01', 1, 0, 0, 0),
(2511, 2, 'В', 398, '2019-02-02', 1, 0, 0, 0),
(2512, 3, 'В', 398, '2019-02-03', 1, 0, 0, 0),
(2513, 4, '8', 398, '2019-02-04', 1, 0, 0, 0),
(2514, 5, '8', 398, '2019-02-05', 1, 0, 0, 0),
(2515, 6, '8', 398, '2019-02-06', 1, 0, 0, 0),
(2516, 7, '8', 398, '2019-02-07', 1, 0, 0, 0),
(2517, 8, '8', 398, '2019-02-08', 1, 0, 0, 0),
(2518, 9, 'В', 398, '2019-02-09', 1, 0, 0, 0),
(2519, 10, 'В', 398, '2019-02-10', 1, 0, 0, 0),
(2520, 11, '8', 398, '2019-02-11', 1, 0, 0, 0),
(2521, 12, '8', 398, '2019-02-12', 1, 0, 0, 0),
(2522, 13, '8', 398, '2019-02-13', 1, 0, 0, 0),
(2523, 14, '8', 398, '2019-02-14', 1, 0, 0, 0),
(2524, 15, '8', 398, '2019-02-15', 1, 0, 0, 0),
(2525, 16, 'В', 398, '2019-02-16', 1, 0, 0, 0),
(2526, 17, 'В', 398, '2019-02-17', 1, 0, 0, 0),
(2527, 18, '8', 398, '2019-02-18', 1, 0, 0, 0),
(2528, 19, '8', 398, '2019-02-19', 1, 0, 0, 0),
(2529, 20, '8', 398, '2019-02-20', 1, 0, 0, 0),
(2530, 21, '8', 398, '2019-02-21', 1, 0, 0, 0),
(2531, 22, '8', 398, '2019-02-22', 1, 0, 0, 0),
(2532, 23, 'В', 398, '2019-02-23', 1, 0, 0, 0),
(2533, 24, 'В', 398, '2019-02-24', 1, 0, 0, 0),
(2534, 25, '8', 398, '2019-02-25', 1, 0, 0, 0),
(2535, 26, '8', 398, '2019-02-26', 1, 0, 0, 0),
(2536, 27, '8', 398, '2019-02-27', 1, 0, 0, 0),
(2537, 28, '8', 398, '2019-02-28', 1, 0, 0, 0),
(2538, 29, '8', 398, '0000-00-00', 1, 0, 0, 0),
(2539, 30, 'В', 398, '0000-00-00', 1, 0, 0, 0),
(2540, 31, 'В', 398, '0000-00-00', 1, 0, 0, 0),
(2541, 1, '8', 399, '2019-02-01', 1, 0, 0, 0),
(2542, 2, 'В', 399, '2019-02-02', 1, 0, 0, 0),
(2543, 3, 'В', 399, '2019-02-03', 1, 0, 0, 0),
(2544, 4, '8', 399, '2019-02-04', 1, 0, 0, 0),
(2545, 5, '8', 399, '2019-02-05', 1, 0, 0, 0),
(2546, 6, '8', 399, '2019-02-06', 1, 0, 0, 0),
(2547, 7, '8', 399, '2019-02-07', 1, 0, 0, 0),
(2548, 8, '8', 399, '2019-02-08', 1, 0, 0, 0),
(2549, 9, 'В', 399, '2019-02-09', 1, 0, 0, 0),
(2550, 10, 'В', 399, '2019-02-10', 1, 0, 0, 0),
(2551, 11, '8', 399, '2019-02-11', 1, 0, 0, 0),
(2552, 12, '8', 399, '2019-02-12', 1, 0, 0, 0),
(2553, 13, '8', 399, '2019-02-13', 1, 0, 0, 0),
(2554, 14, '8', 399, '2019-02-14', 1, 0, 0, 0),
(2555, 15, '8', 399, '2019-02-15', 1, 0, 0, 0),
(2556, 16, 'В', 399, '2019-02-16', 1, 0, 0, 0),
(2557, 17, 'В', 399, '2019-02-17', 1, 0, 0, 0),
(2558, 18, '8', 399, '2019-02-18', 1, 0, 0, 0),
(2559, 19, '8', 399, '2019-02-19', 1, 0, 0, 0),
(2560, 20, '8', 399, '2019-02-20', 1, 0, 0, 0),
(2561, 21, '8', 399, '2019-02-21', 1, 0, 0, 0),
(2562, 22, '8', 399, '2019-02-22', 1, 0, 0, 0),
(2563, 23, 'В', 399, '2019-02-23', 1, 0, 0, 0),
(2564, 24, 'В', 399, '2019-02-24', 1, 0, 0, 0),
(2565, 25, '8', 399, '2019-02-25', 1, 0, 0, 0),
(2566, 26, '8', 399, '2019-02-26', 1, 0, 0, 0),
(2567, 27, '8', 399, '2019-02-27', 1, 0, 0, 0),
(2568, 28, '8', 399, '2019-02-28', 1, 0, 0, 0),
(2569, 29, '8', 399, '0000-00-00', 1, 0, 0, 0),
(2570, 30, 'В', 399, '0000-00-00', 1, 0, 0, 0),
(2571, 31, 'В', 399, '0000-00-00', 1, 0, 0, 0);

-- --------------------------------------------------------

--
-- Структура таблицы `TECHNICS`
--

CREATE TABLE `TECHNICS` (
  `ID` int(11) NOT NULL,
  `NAME` varchar(1000) NOT NULL,
  `INVENT_NUM` varchar(200) NOT NULL,
  `PRICE` int(11) NOT NULL,
  `ID_TYPE` int(11) DEFAULT NULL,
  `EMP_ID` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `TRIP_FROM_TO`
--

CREATE TABLE `TRIP_FROM_TO` (
  `ID` int(11) NOT NULL,
  `TRIP_ID` int(11) NOT NULL,
  `FROM_PLACE` text NOT NULL,
  `TO_PLACE` text NOT NULL,
  `TRANSPORT` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `TRIP_FROM_TO`
--

INSERT INTO `TRIP_FROM_TO` (`ID`, `TRIP_ID`, `FROM_PLACE`, `TO_PLACE`, `TRANSPORT`) VALUES
(3, 1, 'Астана', 'Уральск', 1),
(4, 1, 'Уральск', 'Астана', 2),
(5, 1, 'Астана', 'Караганда', 6);

-- --------------------------------------------------------

--
-- Структура таблицы `USERS`
--

CREATE TABLE `USERS` (
  `ID` int(11) NOT NULL,
  `EMP_ID` int(11) NOT NULL,
  `LOGIN` text NOT NULL,
  `PASSWORD` text NOT NULL,
  `STATE` int(11) NOT NULL,
  `ROLE` varchar(10) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `USERS`
--

INSERT INTO `USERS` (`ID`, `EMP_ID`, `LOGIN`, `PASSWORD`, `STATE`, `ROLE`) VALUES
(16, 388, 'd.sadvakasov@csi.kz', 'Astana2018()', 0, '1'),
(18, 390, 'almas.mustafa4@gmail.com', 'Aynok1212!!', 0, '3'),
(24, 398, 'axmetovia@gmail.com', 'Astana2016', 1, '3'),
(25, 399, 'krpomozova@gmail.com', 'DaAgency!123', 1, '3');

--
-- Индексы сохранённых таблиц
--

--
-- Индексы таблицы `CURATORS`
--
ALTER TABLE `CURATORS`
  ADD PRIMARY KEY (`ID`);

--
-- Индексы таблицы `DIC_ACTION`
--
ALTER TABLE `DIC_ACTION`
  ADD PRIMARY KEY (`ID`);

--
-- Индексы таблицы `DIC_BRANCH`
--
ALTER TABLE `DIC_BRANCH`
  ADD PRIMARY KEY (`RFBN_ID`);

--
-- Индексы таблицы `DIC_COMPANY`
--
ALTER TABLE `DIC_COMPANY`
  ADD PRIMARY KEY (`ID`);

--
-- Индексы таблицы `DIC_COMP_STATE`
--
ALTER TABLE `DIC_COMP_STATE`
  ADD PRIMARY KEY (`ID`);

--
-- Индексы таблицы `DIC_COUNTRY`
--
ALTER TABLE `DIC_COUNTRY`
  ADD PRIMARY KEY (`ID`);

--
-- Индексы таблицы `DIC_DEPARTMENT`
--
ALTER TABLE `DIC_DEPARTMENT`
  ADD PRIMARY KEY (`ID`);

--
-- Индексы таблицы `DIC_DOCUMENT_TYPE`
--
ALTER TABLE `DIC_DOCUMENT_TYPE`
  ADD PRIMARY KEY (`ID`);

--
-- Индексы таблицы `DIC_DOC_PLACE`
--
ALTER TABLE `DIC_DOC_PLACE`
  ADD PRIMARY KEY (`ID`);

--
-- Индексы таблицы `DIC_DOLZH`
--
ALTER TABLE `DIC_DOLZH`
  ADD PRIMARY KEY (`ID`);

--
-- Индексы таблицы `DIC_FAMILY`
--
ALTER TABLE `DIC_FAMILY`
  ADD PRIMARY KEY (`ID`);

--
-- Индексы таблицы `DIC_KIND_HOLIDAY`
--
ALTER TABLE `DIC_KIND_HOLIDAY`
  ADD PRIMARY KEY (`ID`);

--
-- Индексы таблицы `DIC_META`
--
ALTER TABLE `DIC_META`
  ADD PRIMARY KEY (`ID`);

--
-- Индексы таблицы `DIC_MONTH`
--
ALTER TABLE `DIC_MONTH`
  ADD PRIMARY KEY (`ID`);

--
-- Индексы таблицы `DIC_NATIONALITY`
--
ALTER TABLE `DIC_NATIONALITY`
  ADD PRIMARY KEY (`ID`);

--
-- Индексы таблицы `DIC_OKED`
--
ALTER TABLE `DIC_OKED`
  ADD PRIMARY KEY (`ID`);

--
-- Индексы таблицы `DIC_PERSON_STATE`
--
ALTER TABLE `DIC_PERSON_STATE`
  ADD PRIMARY KEY (`ID`);

--
-- Индексы таблицы `DIC_POS_GROUPS`
--
ALTER TABLE `DIC_POS_GROUPS`
  ADD PRIMARY KEY (`ID`);

--
-- Индексы таблицы `DIC_PREMIUM_PERIOD`
--
ALTER TABLE `DIC_PREMIUM_PERIOD`
  ADD PRIMARY KEY (`ID`);

--
-- Индексы таблицы `DIC_ROLE`
--
ALTER TABLE `DIC_ROLE`
  ADD PRIMARY KEY (`ID`);

--
-- Индексы таблицы `DIC_SEX`
--
ALTER TABLE `DIC_SEX`
  ADD PRIMARY KEY (`ID`);

--
-- Индексы таблицы `DIC_TECH_TYPE`
--
ALTER TABLE `DIC_TECH_TYPE`
  ADD PRIMARY KEY (`ID`);

--
-- Индексы таблицы `DIC_TRANSPORT_FOR_TRIP`
--
ALTER TABLE `DIC_TRANSPORT_FOR_TRIP`
  ADD PRIMARY KEY (`ID`);

--
-- Индексы таблицы `DIC_TYP_RODSTV`
--
ALTER TABLE `DIC_TYP_RODSTV`
  ADD PRIMARY KEY (`ID`);

--
-- Индексы таблицы `DIC_USER_STATE`
--
ALTER TABLE `DIC_USER_STATE`
  ADD PRIMARY KEY (`ID`);

--
-- Индексы таблицы `DIC_VID_HOLIDAYS`
--
ALTER TABLE `DIC_VID_HOLIDAYS`
  ADD PRIMARY KEY (`ID`);

--
-- Индексы таблицы `EMPLOYEES`
--
ALTER TABLE `EMPLOYEES`
  ADD PRIMARY KEY (`ID`);

--
-- Индексы таблицы `FAMILY_STRUCT`
--
ALTER TABLE `FAMILY_STRUCT`
  ADD PRIMARY KEY (`ID`);

--
-- Индексы таблицы `HOLIDAYS`
--
ALTER TABLE `HOLIDAYS`
  ADD PRIMARY KEY (`DATE_HOL`);

--
-- Индексы таблицы `JOB_CONTR_NUM`
--
ALTER TABLE `JOB_CONTR_NUM`
  ADD PRIMARY KEY (`ID`);

--
-- Индексы таблицы `PERSON_EDUCATION`
--
ALTER TABLE `PERSON_EDUCATION`
  ADD PRIMARY KEY (`ID`);

--
-- Индексы таблицы `PERSON_HOLIDAYS`
--
ALTER TABLE `PERSON_HOLIDAYS`
  ADD PRIMARY KEY (`ID`);

--
-- Индексы таблицы `PERSON_HOLYDAYS_PERIOD`
--
ALTER TABLE `PERSON_HOLYDAYS_PERIOD`
  ADD PRIMARY KEY (`ID`);

--
-- Индексы таблицы `PERSON_HOSPITAL`
--
ALTER TABLE `PERSON_HOSPITAL`
  ADD PRIMARY KEY (`ID`);

--
-- Индексы таблицы `PERSON_STAZH`
--
ALTER TABLE `PERSON_STAZH`
  ADD PRIMARY KEY (`ID`);

--
-- Индексы таблицы `PERSON_TRIP`
--
ALTER TABLE `PERSON_TRIP`
  ADD PRIMARY KEY (`ID`);

--
-- Индексы таблицы `REPORTS_HTML`
--
ALTER TABLE `REPORTS_HTML`
  ADD PRIMARY KEY (`ID`);

--
-- Индексы таблицы `REPORT_HTML_OTHER`
--
ALTER TABLE `REPORT_HTML_OTHER`
  ADD PRIMARY KEY (`ID`);

--
-- Индексы таблицы `T2_CARD`
--
ALTER TABLE `T2_CARD`
  ADD PRIMARY KEY (`ID`);

--
-- Индексы таблицы `TABLE_OTHER`
--
ALTER TABLE `TABLE_OTHER`
  ADD PRIMARY KEY (`ID`);

--
-- Индексы таблицы `TECHNICS`
--
ALTER TABLE `TECHNICS`
  ADD PRIMARY KEY (`ID`);

--
-- Индексы таблицы `TRIP_FROM_TO`
--
ALTER TABLE `TRIP_FROM_TO`
  ADD PRIMARY KEY (`ID`);

--
-- Индексы таблицы `USERS`
--
ALTER TABLE `USERS`
  ADD PRIMARY KEY (`ID`);

--
-- AUTO_INCREMENT для сохранённых таблиц
--

--
-- AUTO_INCREMENT для таблицы `CURATORS`
--
ALTER TABLE `CURATORS`
  MODIFY `ID` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `DIC_ACTION`
--
ALTER TABLE `DIC_ACTION`
  MODIFY `ID` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=12;

--
-- AUTO_INCREMENT для таблицы `DIC_BRANCH`
--
ALTER TABLE `DIC_BRANCH`
  MODIFY `RFBN_ID` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3;

--
-- AUTO_INCREMENT для таблицы `DIC_COMPANY`
--
ALTER TABLE `DIC_COMPANY`
  MODIFY `ID` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=10;

--
-- AUTO_INCREMENT для таблицы `DIC_COMP_STATE`
--
ALTER TABLE `DIC_COMP_STATE`
  MODIFY `ID` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3;

--
-- AUTO_INCREMENT для таблицы `DIC_COUNTRY`
--
ALTER TABLE `DIC_COUNTRY`
  MODIFY `ID` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=238;

--
-- AUTO_INCREMENT для таблицы `DIC_DEPARTMENT`
--
ALTER TABLE `DIC_DEPARTMENT`
  MODIFY `ID` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=38;

--
-- AUTO_INCREMENT для таблицы `DIC_DOCUMENT_TYPE`
--
ALTER TABLE `DIC_DOCUMENT_TYPE`
  MODIFY `ID` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=6;

--
-- AUTO_INCREMENT для таблицы `DIC_DOC_PLACE`
--
ALTER TABLE `DIC_DOC_PLACE`
  MODIFY `ID` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3;

--
-- AUTO_INCREMENT для таблицы `DIC_DOLZH`
--
ALTER TABLE `DIC_DOLZH`
  MODIFY `ID` int(22) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=5;

--
-- AUTO_INCREMENT для таблицы `DIC_FAMILY`
--
ALTER TABLE `DIC_FAMILY`
  MODIFY `ID` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=6;

--
-- AUTO_INCREMENT для таблицы `DIC_KIND_HOLIDAY`
--
ALTER TABLE `DIC_KIND_HOLIDAY`
  MODIFY `ID` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=6;

--
-- AUTO_INCREMENT для таблицы `DIC_META`
--
ALTER TABLE `DIC_META`
  MODIFY `ID` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=43;

--
-- AUTO_INCREMENT для таблицы `DIC_MONTH`
--
ALTER TABLE `DIC_MONTH`
  MODIFY `ID` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=13;

--
-- AUTO_INCREMENT для таблицы `DIC_NATIONALITY`
--
ALTER TABLE `DIC_NATIONALITY`
  MODIFY `ID` int(22) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=346;

--
-- AUTO_INCREMENT для таблицы `DIC_OKED`
--
ALTER TABLE `DIC_OKED`
  MODIFY `ID` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2433;

--
-- AUTO_INCREMENT для таблицы `DIC_POS_GROUPS`
--
ALTER TABLE `DIC_POS_GROUPS`
  MODIFY `ID` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `DIC_PREMIUM_PERIOD`
--
ALTER TABLE `DIC_PREMIUM_PERIOD`
  MODIFY `ID` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=4;

--
-- AUTO_INCREMENT для таблицы `DIC_ROLE`
--
ALTER TABLE `DIC_ROLE`
  MODIFY `ID` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=7;

--
-- AUTO_INCREMENT для таблицы `DIC_SEX`
--
ALTER TABLE `DIC_SEX`
  MODIFY `ID` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3;

--
-- AUTO_INCREMENT для таблицы `DIC_TECH_TYPE`
--
ALTER TABLE `DIC_TECH_TYPE`
  MODIFY `ID` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `DIC_TRANSPORT_FOR_TRIP`
--
ALTER TABLE `DIC_TRANSPORT_FOR_TRIP`
  MODIFY `ID` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=7;

--
-- AUTO_INCREMENT для таблицы `DIC_TYP_RODSTV`
--
ALTER TABLE `DIC_TYP_RODSTV`
  MODIFY `ID` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=9;

--
-- AUTO_INCREMENT для таблицы `DIC_USER_STATE`
--
ALTER TABLE `DIC_USER_STATE`
  MODIFY `ID` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=5;

--
-- AUTO_INCREMENT для таблицы `DIC_VID_HOLIDAYS`
--
ALTER TABLE `DIC_VID_HOLIDAYS`
  MODIFY `ID` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=6;

--
-- AUTO_INCREMENT для таблицы `EMPLOYEES`
--
ALTER TABLE `EMPLOYEES`
  MODIFY `ID` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=400;

--
-- AUTO_INCREMENT для таблицы `FAMILY_STRUCT`
--
ALTER TABLE `FAMILY_STRUCT`
  MODIFY `ID` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=15;

--
-- AUTO_INCREMENT для таблицы `JOB_CONTR_NUM`
--
ALTER TABLE `JOB_CONTR_NUM`
  MODIFY `ID` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;

--
-- AUTO_INCREMENT для таблицы `PERSON_EDUCATION`
--
ALTER TABLE `PERSON_EDUCATION`
  MODIFY `ID` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=33;

--
-- AUTO_INCREMENT для таблицы `PERSON_HOLIDAYS`
--
ALTER TABLE `PERSON_HOLIDAYS`
  MODIFY `ID` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=39;

--
-- AUTO_INCREMENT для таблицы `PERSON_HOLYDAYS_PERIOD`
--
ALTER TABLE `PERSON_HOLYDAYS_PERIOD`
  MODIFY `ID` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `PERSON_HOSPITAL`
--
ALTER TABLE `PERSON_HOSPITAL`
  MODIFY `ID` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=28;

--
-- AUTO_INCREMENT для таблицы `PERSON_STAZH`
--
ALTER TABLE `PERSON_STAZH`
  MODIFY `ID` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=6;

--
-- AUTO_INCREMENT для таблицы `PERSON_TRIP`
--
ALTER TABLE `PERSON_TRIP`
  MODIFY `ID` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;

--
-- AUTO_INCREMENT для таблицы `REPORTS_HTML`
--
ALTER TABLE `REPORTS_HTML`
  MODIFY `ID` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=41;

--
-- AUTO_INCREMENT для таблицы `REPORT_HTML_OTHER`
--
ALTER TABLE `REPORT_HTML_OTHER`
  MODIFY `ID` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=388;

--
-- AUTO_INCREMENT для таблицы `T2_CARD`
--
ALTER TABLE `T2_CARD`
  MODIFY `ID` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=38;

--
-- AUTO_INCREMENT для таблицы `TABLE_OTHER`
--
ALTER TABLE `TABLE_OTHER`
  MODIFY `ID` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2572;

--
-- AUTO_INCREMENT для таблицы `TECHNICS`
--
ALTER TABLE `TECHNICS`
  MODIFY `ID` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `TRIP_FROM_TO`
--
ALTER TABLE `TRIP_FROM_TO`
  MODIFY `ID` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=6;

--
-- AUTO_INCREMENT для таблицы `USERS`
--
ALTER TABLE `USERS`
  MODIFY `ID` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=26;
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
