<?php
    $db = new My_sql_db();

    //построение обьекта Employee
    $empId = $_GET['employee_id'];

    //создаем обьект Employee, в параметры передаем ID
    $employee = new Employee($empId);

    //функция get_emp_from_DB() возвращает массив с данными о работнике из базы
    $empInfo = $employee -> get_emp_from_DB_trivial();

    $sqlEmpInfo = "select * from EMPLOYEES where id = $empId";
    $empInfo = $db -> Select($sqlEmpInfo);

    /*
    $sqlJOB_CONTR_NUM = 'select JOB_CONTR_NUM from JOB_CONTR_NUM where id = 1';
    $listJOB_CONTR_NUM = $db -> Select($sqlJOB_CONTR_NUM);
    $JOB_CONTR_NUM = $empInfo[0]['CONTRACT_JOB_NUM'];
    $CONTRACT_JOB_DATE = $empInfo[0]['CONTRACT_JOB_DATE'];
    */

    $name = $empInfo[0]['LASTNAME'];
    $lastname = $empInfo[0]['FIRSTNAME'];
    $middlename = $empInfo[0]['MIDDLENAME'];
    $DOCNUM = $empInfo[0]['DOCNUM'];
    $DOCDATE = $empInfo[0]['DOCDATE'];
    $country = $empInfo[0]['RU_NAME'];
    $cityname = $empInfo[0]['FACT_ADDRESS_CITY'];
    $fact_street = $empInfo[0]['FACT_ADDRESS_STREET'];
    $fact_address_building = $empInfo[0]['FACT_ADDRESS_BUILDING'];
    $bossname = $_GET['bossname'];
    $bossname_kaz = $_GET['bossname_kaz'];
    //position ID
    $pos_id = $empInfo[0]['JOB_POSITION'];
    $dep_id = $empInfo[0]['JOB_SP'];
    $filial_id = $empInfo[0]['FILIAL'];
    $branch_id = $empInfo[0]['BRANCHID'];
/*
    $sql_branch = "select NAME, NAME_KZ, ADDRESS, ADDRESS_KZ from DIC_BRANCH where RFBN_ID = $branch_id";
    $emp_branch = $db -> Select($sql_branch);
    $address_kaz = $emp_branch[0]['ADDRESS_KZ'];
    $address = $emp_branch[0]['ADDRESS'];
    $branch_name = $emp_branch[0]['NAME'];
    $branch_name_kaz = $emp_branch[0]['NAME_KZ'];
    $sql_depart = "select NAME, NAME_KAZ from DIC_DEPARTMENT where ID = $dep_id";
    $emp_depart = $db -> Select($sql_depart);
    $depName = $emp_depart[0]['NAME'];
    $depName_kaz = $emp_depart[0]['NAME_KAZ'];
*/
    $sql_position = "select D_NAME, D_NAME_KAZ from DIC_DOLZH where id = $pos_id";
    $emp_position = $db -> Select($sql_position);
    $posName = $emp_position[0]['D_NAME'];
    $posNameKaz = $emp_position[0]['D_NAME_KAZ'];
    //position ID
    $telNum = $empInfo[0]['MOB_PHONE'];
    $IIN = $empInfo[0]['IIN'];
    $IIN = $empInfo[0]['IIN'];
    $OKLAD = $empInfo[0]['OKLAD'];

    $DOCPLACE_ID = $empInfo[0]['DOCPLACE'];
    $sql_doc = "select NAME_KAZ, NAME from DIC_DOC_PLACE where ID = $DOCPLACE_ID";
    $emp_doc = $db -> Select($sql_doc);
    $DOCPLACE = $emp_doc[0]['NAME'];
    $DOCPLACE_KAZ = $emp_doc[0]['NAME_KAZ'];

    $DOCDATE = $empInfo[0]['DOCDATE'];
    $FACT_ADDRESS = $empInfo[0]['FACT_ADDRESS'];
    $FACT_ADDRESS_FLAT = $empInfo[0]['FACT_ADDRESS_FLAT'];

    $d = getdate();

    foreach ( $d as $key => $val )
    $_monthsList = array(
    "1"=>"Января","2"=>"Февраля","3"=>"Марта",
    "4"=>"Апреля","5"=>"Мая", "6"=>"Июня",
    "7"=>"Июля","8"=>"Августа","9"=>"Сентября",
    "10"=>"Октября","11"=>"Ноября","12"=>"Декабря");

    $month = $_monthsList[date("n")];

    $DATE_POST = $empInfo[0]['DATE_POST'];
    $last = substr($DATE_POST, -1);
    $last_rep = $last+1;
    $DATE_POST_PLUS_YEAR = substr_replace($DATE_POST, $last_rep,-1);
    
    $html = '<div align="center">
             <div align="justify" style="float: left; width: 48%; margin-right: 10px; font-size: 10px; float: left; font-family: TimesNewRoman;
            	font-size: 11px;
            	font-style: normal;
            	font-variant: normal;
            	font-weight: 400;">

                <div style="text-align: center;">
                <strong>"КазИмпекс"<br>
                акционерлік қоғамы</strong><br><br><br><br>

                <strong>ЕҢБЕК  ШАРТЫ № '.$JOB_CONTR_NUM.'</strong><br><br><br><br>
                </div>

                <strong>Астана қ.<br>  	 	                                                                      '.$CONTRACT_JOB_DATE.'</strong><br><br>

                <p align="justify" style="text-indent: 10px;">
                <strong>Тараптар:</strong><br />
                </p>
                <p align="justify" style="text-indent: 10px;">
                <strong>ЖҰМЫС БЕРУШІ:</strong> мекен-жайы: Астана қ., Көшесі көшесі, 11 орналасқан мемлекеттік  тіркеуі 15.06.2005 жылғы № 19489-1901-АҚ "КазИмпекс" акционерлік қоғамы атынан, Жарғы негізінде әрекет ететін Басқарма төрағасы '.$bossname_kaz.', және<br>
                </p>
                <p align="justify" style="text-indent: 10px;">
                <strong>ЖҰМЫСКЕР:</strong> 
                </p>
                <p align="justify" style="text-indent: 10px;">
                '.$name.' '.$lastname.' '.$middlename.', жеке куәлік № '.$DOCNUM.' ҚР '.$DOCPLACE_KAZ.',             '.$DOCDATE.' ж. берілген, ЖСН '.$IIN.', мекен жайы: 
                '.$cityname.' қаласы, '.$fact_street.' көшесі, '.$fact_address_building.'-үй, '.$FACT_ADDRESS_FLAT.' пәтер бұдан әрі бірлесіп Тараптар деп аталатындар төмендегідей шарттарда осы еңбек шартын ( бұдан әрі- Шарт) жасасты:<br>
                </p>
                <div style="text-align:  center;">
                1<strong>. ШАРТТЫҢ ПӘНІ МЕН МЕРЗІМІ</strong><br>
                </div>
                
                <p align="justify" style="text-indent: 10px;">
                1.1. Жұмыс беруші '.$DATE_POST.' бастап Жұмыскерді "КазИмпекс" акционерлік қоғамының '.$branch_name_kaz.', '.$depName_kaz.' '.$posNameKaz.' лауазымына  үш айлық сынақ мерзімімен жұмысқа қабылдайды. 
                </p>
                <p align="justify" style="text-indent: 10px;">
                1.2. Жұмысты орындау жері: '.$address_kaz.'
                </p>
                <p align="justify" style="text-indent: 10px;">
                1.3. Осы Шарт '.$DATE_POST.' бастап күшіне енеді және '.$DATE_POST_PLUS_YEAR.' дейін қолданыста болады. 
                </p>
                <p align="justify" style="text-indent: 10px;">
                1.4.  Осы Шарт Тараптар осы Шарт бойынша шарттар мен міндеттемелерді орындау барысында туындайтын, еңбек және олармен байланысты  құқықтық  қатынастарды реттейді. 
                </p>
                    <div style="text-align:  center;">
                    <strong>ЖҰМЫСКЕРДІҢ ҚҰҚЫҚТАРЫ МЕН МІНДЕТТЕРІ</strong>
                    </div><br>
                <p align="justify" style="text-indent: 10px;">
                <strong>2.1. Жұмыскердің  құқықтары:</strong>
                </p>
                <p align="justify" style="text-indent: 10px;">
                2.1.1. азаматтарға Қазақстан Республикасының Конституциясымен және Қазақстан Республикасының заңнамалық актілері  кепілдік беретін құқықтары мен бостандықтарын пайдалануға;
                </p>
                <p align="justify" style="text-indent: 10px;">
                2.1.2. өз құзіреті шегінде мәселелерді қарауға және олар бойынша шешімдерді қабылдауға қатысуға, олардың орындалуын талап етуге;
                </p>
                <p align="justify" style="text-indent: 10px;">
                2.1.3. Қазақстан Республикасының еңбек заңнамасына сәйкес Жұмыс берушімен осы Шартты өзгертуге, толықтыруға және бұзуға;
                </p>
                <p align="justify" style="text-indent: 10px;">
                2.1.4. қандай да бір кемсітушіліксіз бірдей еңбек үшін бірдей ақыға;
                </p>
                <p align="justify" style="text-indent: 10px;">
                2.1.5. еңбекті, денсаулықты қорғауға, еңбектің қалыпты және қауіпсіз жағдайларына;
                </p>
                <p align="justify" style="text-indent: 10px;">
                2.1.6. еңбегінің уақтылы төленуіне, материалдық көтермелеуге және иеленетін лауазымына, өзінің еңбек міндеттерін орындау сапасына, тәжірибесінің болуына және Қазақстан Республикасының нормативтік  құқықтық  актілеріне, Жұмыс берушінің актілеріне және осы Шартқа сәйкес заңмен белгіленген өзге негіздерге байланысты өзге үстемелер мен төлемдерге;
                </p>
                <p align="justify" style="text-indent: 10px;">
                2.1.7. Жұмыс берушінің актілеріне және Қазақстан Республикасының еңбек заңнамасына сәйкес жыл сайынғы төленетін еңбек демалысына;
                </p>
                <p align="justify" style="text-indent: 10px;">
                2.1.8. Жұмыс берушінің актілерін әзірлеуге қатысуға және танысуға;
                </p>
                <p align="justify" style="text-indent: 10px;">
                2.1.9. Жұмыс берушінің заңнан тыс әрекеттері жағдайында оның әрекеттеріне сот тәртібімен шағымдануға;
                </p>
                <p align="justify" style="text-indent: 10px;">
                2.1.10. өзінің қызметтік міндеттерін тиімді пайдалану үшін өзінің кәсіби деңгейі мен біліктілігін арттыруға;
                </p>
                <p align="justify" style="text-indent: 10px;">
                2.1.11. жеке абыройын құрметтеуге, басшылар мен Жұмыс берушінің жұмыскерлері тарапынан өзіне әділ және инабатты қарым-қатынасқа;
                </p>
                <p align="justify" style="text-indent: 10px;">
                2.1.12. әлеуметтік және құқықтық  қорғауға;
                </p>
                <p align="justify" style="text-indent: 10px;">
                2.1.13. еңбек міндеттерін атқарумен байланысты денсаулыққа келтірілген зиянды өтетуге;
                </p>
                <p align="justify" style="text-indent: 10px;">
                2.1.14. Қазақстан Республикасының заңдарымен көзделген жағдайларда міндетті әлеуметтік сақтандырылуға:
                </p>
                <p align="justify" style="text-indent: 10px;">
                2.1.15. өзінің лауазымдық міндеттерін атқаруда басышлықтан жәрдемге;
                </p>
                <p align="justify" style="text-indent: 10px;">
                2.1.16.Қазақстан Республикасының қолданыстағы заңнамасымен қарастырылған өзге құқықтарға құқығы бар.
                </p>
                <p align="justify" style="text-indent: 10px;">
                <strong>2.2 Жұмыскердің міндеті:</strong>
                </p>
                <p align="justify" style="text-indent: 10px;">
                2.2.1. Қазақстан Республикасының Конституциясына, нормативтік  құқықтық  актілеріне, Жұмыс берушінің нормативтік актілеріне, лауазымдық нұсқаулыққа және осы Шартқа сәйкес өзінің еңбектік міндеттерін адал, дер кезінде және сапалы орындауға;
                </p>
                <p align="justify" style="text-indent: 10px;">
                2.2.2. осы Шарттың шарттарын орындауға;
                </p>
                <p align="justify" style="text-indent: 10px;">
                2.2.3. Жұмыс берушінің ішкі еңбек тәртібі Ережелерін және еңбек тәртібін сақтауға;
                </p>
                <p align="justify" style="text-indent: 10px;">
                2.2.4. жұмыс уақытын өнімді пайдалануға;
                </p>
                <p align="justify" style="text-indent: 10px;">
                2.2.5.Жұмыс берушінің  тапсырмасы бойынша қызметтік іс-сапарларға барып тұруға;
                </p>
                <p align="justify" style="text-indent: 10px;">
                2.2.6.серіктестік қызметтестік және өзара көмек қарым-қатынастарын дамытуға; 
                </p>
                <p align="justify" style="text-indent: 10px;">
                2.2.7. жұмыс барысында Жұмыс берушіге мүліктік залал келтірмеуге (Жұмыс берушінің  мүлкіне, соның ішінде оның пайалануындағы кеңсе техникасына және құрал – жабдыққа ұқыпты қарауға, оған сеніп берілген материалдық құндылықтар мен құжаттаманың сақталуын қамтамасыз етуге);
                </p>
                <p align="justify" style="text-indent: 10px;">
                2.2.8. Жұмыс берушінің  имиджін қолдауға және көтеруге;
                </p>
                <p align="justify" style="text-indent: 10px;">
                2.2.9. Тараптар арасында толық материалдық жауапкершілік туралы шарт жасасқан жағдайда, Қазақстан Республикасының еңбек туралы заңнамасына және Жұмыс берушінің нормативтік  құқықтық  актілеріне сәйкес жауапты болуға;
                </p>
                <p align="justify" style="text-indent: 10px;">
                2.2.10. құпияларды сақтауға және осы Шарттың қолданылуы кезінде және ол аяқталған соң Жұмыс берушіде жұмыс істеген кезінде оған мәлім болған және қызметтік пайдалануға арналған келесі деректерді:
                </p>
                <p align="justify" style="text-indent: 10px;">
                а) Жұмыс берушіде бар заң, техникалық және арнайы, соның ішінде статистикалық құжаттаманы;
                </p>
                <p align="justify" style="text-indent: 10px;">
                б) Жұмыс берушінің, сондай-ақ оның іскерлік серіктестерінің қаржылық операцияларымен байланысты деректерді;
                </p>
                <p align="justify" style="text-indent: 10px;">
                в) өзінің тікелей лауазымдық міндеттерін атқаруымен байланысты деректерді, соның ішінде оған бекітілген жалақы мөлшерін;
                </p>
                <p align="justify" style="text-indent: 10px;">
                г) Жұмыс берушінің және оның іскерлік серіктестерінің қызметімен байланысты деректерді, оның ішінде оның персоналы туралы деректерді;
                </p>
                <p align="justify" style="text-indent: 10px;">
                д) сондай-ақ Жұмыс берушінің  актілеріне сәйкес қызметтік немесе комерциялық  құпияны құрайтын өзге де деректерді, немесе заңмен қорғалатын құпияны жарияламауға.
                </p>
                <p align="justify" style="text-indent: 10px;">
                2.2.11. Жұмыс берушінің  қызметтік (коммерциялық) құпиясын жарияламау туралы Міндеттемеге қол қоюға;
                </p>
                <p align="justify" style="text-indent: 10px;">
                2.2.12. өрт қауіпсіздігі, еңбекті қорғау ережелерінің талаптарын орындауға; адамдардың өмірі мен денсаулығына,  сондай-ақ Жұмыс берушінің  және жұмыскердің мүлкінің сақталуына қауіп төндіретін, туындаған жағдай туралы дереу хабарлауға;
                </p>
                <p align="justify" style="text-indent: 10px;">
                2.2.13. Жұмыс берушінің  қаражаты есебінен оқудан өткен жағдайда Жұмыс берушіде бір күнтізбелік жыл мерзім жұмысын өтеуге; Қазақстан Республикасының Еңбек кодексінің 115- бабының 2-тармағы 2)-тармақшасына сәйкес (өзінің бастамасы бойынша немесе Жұмыскердің кінәсі салдарынан Жұмыс берушінің  бастамасы бойынша) осы Шартты мерзімінен бұрын бұзған жағдайда Жұмыскерді оқытумен байланысты, жұмысын өтеудің толық өтелмеген мерзіміне барабар  шығындарды Жұмыс берушіге толық төлеуге; 
                </p>
                <p align="justify" style="text-indent: 10px;">
                2.2.14. Бір  құрылымдық бөлімшеден/филиалдан басқасына ауысқан жағдайда, тікелей қарамағында отбасы мүшелері немесе жақын туыстары болған жағдайда Басқарма Төрағасына және ПБҚ хабарлауға;
                </p>
                <p align="justify" style="text-indent: 10px;">
                2.2.15. Басқа ұйымдарда ақылы лауазымда жұмыс істеген жағдайда осы Еңбек шарты бойынша Жұмыс берушінің рұқсатын алуға;
                </p>
                <p align="justify" style="text-indent: 10px;">
                2.2.16. Қазақстан Республикасының қолданыстағы заңнамасына сәйкес өзге міндеттерді атқаруға міндетті.
                </p>
                <div style="text-align:  center;">
                <strong>3. ЖҰМЫС БЕРУШІНІҢ ҚҰҚЫҚТАРЫ МЕН МІНДЕТТЕРІ</strong>
                </div>
                <p align="justify" style="text-indent: 10px;">
                <strong>3.1. Жұмыс берушінің:</strong>
                </p>
                <p align="justify" style="text-indent: 10px;">
                3.1.1. Қазақстан Республикасының Еңбек кодексіне сәйкес Жұмыскермен осы Шартты  (оның ішінде біртарапты тәртіпте) өзгертуге, толықтыруға және бұзуға;
                </p>
                <p align="justify" style="text-indent: 10px;">
                3.1.2. өз құзіреті шегінде актілер шығаруға;
                </p>
                <p align="justify" style="text-indent: 10px;">
                3.1.3. осы Шартқа, Жұмыс берушінің бұйрықтарына, Жұмыскердің лауазымдық нұсқаулықтарына, Жұмыс берушінің өзге актілеріне және Қазақстан Республикасының  заңнамасына сәйкес Жұмыскерден  оның еңбектік міндеттерін орындауды талап етуге;
                </p>
                <p align="justify" style="text-indent: 10px;">
                3.1.4. еңбек туралы заңнамада белгіленген тәртіпте Жұмыскерді тәртіптік және материалдық жауапкершілікке тартуға;
                </p>
                <p align="justify" style="text-indent: 10px;">
                3.1.5. Жұмыскердің оған келтірген зиянын өтетуге;
                </p>
                <p align="justify" style="text-indent: 10px;">
                3.1.6. осы Шартқа және Қазақстан Республикасының Еңбек кодексіне сәйкес Жұмыскерді оқытумен байланысты өзінің шығындарын өтетуге;
                </p>
                <p align="justify" style="text-indent: 10px;">
                3.1.7. иеленетін лауазымына сәйкестікке Жұмыскерді мерзімді аттестаттауға, сондай-ақ сақтандыру, зейнетақы заңнамасын, Қазақстан Республикасының басқа нормативтік  құқықтық  актілерін, Жұмыс берушінің  актілері біліуіне Жұмыскерді сынақтан мерзім сайын өткізіп тұруға; аттестаттаудың теріс нәтижелері бойынша Жұмыс беруші Жұмыскерге  қатысты, Қазақстан Республикасының заңнамасымен көзделген тиісті шараларды қолдануға құқылы;
                </p>
                <p align="justify" style="text-indent: 10px;">
                3.1.8. заңмен белгіленген мөлшерден кем емес, тәуліктік шығындарды төлеумен, және заңнамамен қарастырылған өзге шығындарды өтеумен тұрақты жұмыс орнынан тыс жерде еңбек міндеттерін атқару үшін Жұмыскерді қызметтік іс-сапарларға жіберуге;
                </p>
                <p align="justify" style="text-indent: 10px;">
                3.1.9. қажет болған жағдайда Жұмыскерді жыл сайынғы еңбек демалысынан шақырып алуға, бұл ретте араптар арасындағы уағдаластық бойынша еңбек демалысының пайдаланылмаған  бөлігі ағымдағы ағымдағы жұмыс жылы ішінде беріледі, немесе жұмыскердің қалауы бойынша келесі жұмыс жылындағы еңбек демалысына қосылады, немесе Жұмыскерге Қазақстан Республикасының заңнамасына сәйкес өтемақы төленеді;
                </p>
                <p align="justify" style="text-indent: 10px;">
                3.1.10. заңнамамен белгіленген тәртіпте Жұмыс берушінің  ұйымдық жүйесі шегінде Жұмыскердің мамандығы мен біліктілігін ескерумен оны басқа жұмысқа ауыстыруға; 
                </p>
                <p align="justify" style="text-indent: 10px;">
                3.1.11. Қазақстан Республикасының қолданыстағы заңнамасымен қарастырылған тәртіпте және мерзімге Жұмыскерді жұмыстан шеттетуге;
                </p>
                <p align="justify" style="text-indent: 10px;">
                3.1.12. Қазақстан Республикасының қолданыстағы заңнамасымен қарастырылған өзге құқықтарға құқығы бар. 
                </p>
                <p align="justify" style="text-indent: 10px;">
                <strong>3.2. Жұмыс беруші:</strong>
                </p>
                <p align="justify" style="text-indent: 10px;">
                3.2.1. осы Шартқа және еңбек туралы заңнамаға сәйкес, Жұмыскерді денсаулыққа зиянсыз  және қауіпсіз еңбек жағдайларымен қамтамасыз етуге;
                </p>
                <p align="justify" style="text-indent: 10px;">
                3.2.2. еңбек ақыны және Қазақстан Республикасының нормативтік  құқықтық  актілерімен, Жұмыс берушінің  актілерімен және осы Шартпен қарастырылған өзге төлемдерді дер кезінде және толық көлемде төлеуге;
                </p>
                <p align="justify" style="text-indent: 10px;">
                3.2.3. еңбек төлемін ұйымдастыруды үнемі жетілдіруге;
                </p>
                <p align="justify" style="text-indent: 10px;">
                3.2.4. Жұмыс берушінің  тиімді дамуына бағытталған, Жұмыскердің еңбегін дұрыс ұйымдастыруға;
                </p>
                <p align="justify" style="text-indent: 10px;">
                3.2.5. Жұмыскерге жұмыс орнын уақытылы беруге;
                </p>
                <p align="justify" style="text-indent: 10px;">
                3.2.6. Жұмыскердің біліктілігін арттыру үшін жағдайларды қамтамасыз етуге;
                </p>
                <p align="justify" style="text-indent: 10px;">
                3.2.7. біліктілікті арттыру бойынша оқу мен жұмысты қоса атқару үшін қажетті жағдайлар жасауға;
                </p>
                <p align="justify" style="text-indent: 10px;">
                3.2.8. Қазақстан Республикасының заңнамасымен және өзге нормативтік  құқықтық  актілерімен көзделген тәртіпте еңбек міндеттерін атқару кезінде Жұмыскерге келтірілген зиянды өтеуге;
                </p>
                <p align="justify" style="text-indent: 10px;">
                3.2.9. жұмысқа қабылдау кезінде Жұмыскерді ішкі еңбек тәртібі ережелерімен; лауазымдық нұсқаулықпен; Жұмыскер алдағы уақытта жұмыс істейтін Департамент /Қызмет/Филиал туралы ережемен; өртке қарсы қауіпсіздік талаптарымен және Жұмыскердің қызметіне тікелей қатысты Жұмыс берушінің өзге актілерімен таныстыруға;
                </p>
                <p align="justify" style="text-indent: 10px;">
                3.2.10. ішкі еңбек тәртібі Ережелерін сақтауды қамтамасыз етуге;
                </p>
                <p align="justify" style="text-indent: 10px;">
                3.2.11. жоспарланған және ағымдағы жедел тапсырмаларды құрылымдық бөлімшелерге дер кезінде жеткізуге, олардың орындалуын еңбек, материалдық және қаржылық ресурстардың ең аз шығындарымен қамтамасыз етуге;
                </p>
                <p align="justify" style="text-indent: 10px;">
                3.2.12. еңбек туралы заңнаманың талаптары мен осы Шарттың шарттарын бұлжытпай  сақтауға;
                </p>
                <p align="justify" style="text-indent: 10px;">
                3.2.13. Жұмыскердің бастамасын қолдауға мен дамытуға;
                </p>
                <p align="justify" style="text-indent: 10px;">
                3.2.14. Жұмыскердің еңбек қызметін және зейнетақылық қамсыздандыруға ақшаны ұстау мен есептеу туралы мәліметтерді растайтын құжаттарды мемлекеттік  мұрағатқа тапсырылуын және сақталуын қамтамасыз етуге;
                </p>
                <p align="justify" style="text-indent: 10px;">
                3.2.15. осы Шартты заңға негізсіз бұзған жағдайда, Жұмыскерді бұрынғы лауазымына қайта алуға және еңбек туралы заңнамаға сәйкес  материалдық зиянды өтеуге;
                </p>
                <p align="justify" style="text-indent: 10px;">
                3.2.16. жұмысты жалғастыру Жұмыскердің өміріне немесе денсаулығына қауіп төндіретін болса оны тоқтата тұруға;
                </p>
                <p align="justify" style="text-indent: 10px;">
                3.2.17. Жұмыскердің (оның ішінде бұрынғы) өтініші бойынша бұл өтінішті алған сәттен бастап бес күннің ішінде оған мамандығын(біліктілігі, лауазымын), жұмыс уақыты мен жалақы мөлшерін, , Жұмыскердің біліктілігі мен оның өзінің қызметті міндеттеріне қатысты деректер бар мінездеме-сипаттамасын, сондай-ақ осы Кодекспен көзделген өзге құжаттарды беруге;
                </p>
                <p align="justify" style="text-indent: 10px;">
                3.2.18. Жұмыскердің міндетті әлеуметтік сақтандырылуын жүзеге асыруға;
                </p>
                <p align="justify" style="text-indent: 10px;">
                3.2.19. Жұмыскердің еңбек (қызмет) міндеттерін атқаруы кезінде оны жазатайым оқиғалардан сақтандыруға;
                </p>
                <p align="justify" style="text-indent: 10px;">
                3.2.20. Қазақстан Республикасының қолданыстағы заңнамасымен  көзделген өзге міндеттерді атқаруға міндетті.
                </p>
                <p align="justify" style="text-indent: 10px;">
                <strong>4. ЕҢБЕК АҚЫНЫ ТӨЛЕУ ШАРТТАРЫ, ӨТЕМАҚЫЛАР ТӨЛЕУ МЕН 
                КЕПІЛДІКТЕР БЕРУ</strong>
                </p>
                <p align="justify" style="text-indent: 10px;">
                4.1. Жұмыскерге штаттық кестеге сәйкес  '.$OKLAD.' ('.num3str($OKLAD).') мөлшерінде ай сайынғы лауазымдық айлық белгіленеді.
                </p>
                <p align="justify" style="text-indent: 10px;">
                Жұмыскерге "МАК" ӨСК" АҚ Еңбекақы төлеу және  әкімшілік және өндірістік персоналы жұмыскерлерін әлеуметтік қолдау туралы ережемен белгіленген мөлшерде аннуитеттік шарттарды және оған қосымша келісімдерді жасағаны үшін еңбекақы төленуі мүмкін (филиал жұмыскерлеріне).
                </p>
                <p align="justify" style="text-indent: 10px;">
                Көрсетілген сомадан Жұмыс беруші төлем көзінде жүргізілетін, барлық міндетті шегерулерді ұстап қалады.
                </p>
                <p align="justify" style="text-indent: 10px;">
                4.2. Жұмыскерге материалдық көтермелеу және жұмыскерлердің еңбек ақысы туралы Ережеге сәйкес оның жеке еңбек үлесіне байланысты өзге үстемелер мен төлемдерді, сондай-ақ Жұмыс берушінің актілерімен көзделген өзге төлемдер мен өтемақыларды белгілейді;
                </p>
                <p align="justify" style="text-indent: 10px;">
                4.3. Ресми медициналық құжаттармен расталған, Жұмыскердің    уақытша жұмысқа қабілетсіздігі кезеңдері Жұмыс берушімен Қазақстан Республикасының қолданыстағы заңнамасына сәйкес төленеді.
                </p>
                <p align="justify" style="text-indent: 10px;">
                4.4. Жұмыс беруші Жұмыскерді өндірістен қол үзумен біліктілігін арттыру мен қайта дайындау үшін жіберген жағдайда оның жұмыс орны (лауазымы)  мен  орташа еңбек ақысы сақталады.
                </p>
                <p align="justify" style="text-indent: 10px;">
                <strong>5. ЖҰМЫСКЕРДІҢ ЕҢБЕК ЖАҒДАЙЛАРЫ, 
                ЖҰМЫС УАҚЫТЫ МЕН ДЕМАЛЫС УАҚЫТЫ РЕЖИМІ</strong>
                </p>
                <p align="justify" style="text-indent: 10px;">
                5.1. Жұмыс беруші Жұмыскерді қажетті құжаттамамен, ақпаратпен қамтамасыз етеді, мақсат қояды және оның лауазымдық міндеттері шегінде тапсырмалар береді.
                </p>
                <p align="justify" style="text-indent: 10px;">
                5.2. Қызмет ғимаратында Жұмыс беруші Жұмыскерді жұмыс орнымен, компьютермен, қағазбен, кеңсе жабдықтарымен қамтамасыз етеді.
                </p>
                <p align="justify" style="text-indent: 10px;">
                5.3. Жұмыскерге екі демалыс күнімен бескүндік жұмыс аптасы белгіленеді. Жұмыс күнінің басталуы – 9 сағат 00 минут; аяқталуы – 18 сағат 30 минут. Демалу мен тамақтану үшін үзіліс – 1 сағат 30 минут, 13:00 – ден 14:30 сағатқа дейін, бұл кезді Жұмыскер өзінің қалауы бойынша пайдалануға құқылы.  Жұмыс беруші осы Шартқа өзгерістер енгізбестен, заңнамаға сәйкес Жұмыскердің жұмысының өзге кестесін белгілеуге құқылы.
                </p>
                <p align="justify" style="text-indent: 10px;">
                5.4. Жұмыскер Қазақстан Республикасының еңбек туралы заңнамасымен көзделген тәртіпте үстеме жұмыстарға тартылуы мүмкін.
                </p>
                <p align="justify" style="text-indent: 10px;">
                5.5. Жұмыскерге отыз күнтізбелік күн ұзақтығымен жыл сайынғы төленетін еңбек демалысы беріледі. Жыл сайынғы төленетін еңбек демалысы бөліктерге бөлінуі мүмкін. Бұл ретте жыл сайынғы төленетін еңбек демалысының бір бөлігі жұмыскердің еңбек шартында көзделген демалыстың ұзақтығынан кемінде екі күн түзбелік күн болуы керек. Жұмыстың бірінші және одан кейінгі жылдары үшін берілетін жыл сайынғы төленетін еңбек демалысы Жұмыс берушімен бекітілетін, демалыстарды беру кестесіне сәйкес Қазақстан Республикасының заңнамасына сәйкес тараптардың келісімі бойынша беріледі.
                </p>
                <p align="justify" style="text-indent: 10px;">
                5.6. Демалыстар кестесі өндірістік қажеттілікке байланысты өзгерген жағдайда Жұмыс беруші бұл туралы Жұмыскерге оның кезекті еңбек демалысы басталардан кемінде 2 (екі) апта бұрын дегенде  хабарлауы керек. 
                </p>
                <p align="justify" style="text-indent: 10px;">
                5.7. Жұмыскердің өтініші бойынша демалыс демалыстардың құрастырылған кестесін бұзумен берілуі мүмкін.
                </p>
                <p align="justify" style="text-indent: 10px;">
                5.8. Жыл сайынғы еңбек демалысы Жұмыс берушінің  ұсынысы және Жұмыскердің келісімі  бойынша тоқтатылуы мүмкін. Еңбек демалысының пайдаланылмаған бір бөлігі Тараптар арасындағы уағдаластық бойынша ағымдағы еңбек жұмыс жылы ішінде беріледі, не болмаса Жұмыскердің қалауы бойынша келесі жұмыс жылы ішіндегі еңбек демалысына қосылады, немесе өтемақы төленеді.
                </p>
                <p align="justify" style="text-indent: 10px;">
                5.9. Жыл сайынғы төленетін еңбек демалысын толықтай немесе бөліп берген жағдайда, Жұмыскерге Қоғамда ең азы 9 (тоғыз) ай жұмыс жағдай жасауы шартымен сауықтыруға жәрдемаақы төленеді.
                </p>
                <p align="justify" style="text-indent: 10px;">
                5.10. Жүктілікке және босануға, жаңа туған баланы (балаларды) асырап алуға байланысты  демалысты рәсімдеген жұмыскерге орташа жалақыны сақтай отырып, Қазақстан Республикасының міндетті әлеуметтік сақтандыру туралы заңнамасына сәйкес жүктілікке және босануға, жаңа туған баланы (балаларды) асырап алуға байланысты табысынан айырылған жағдайда төленетін әлеуметтік төлем сомасын шегеріп, жүктілікке және босануға, жаңа туған баланы (балаларды) асырап алған демалысқа ақы төлейді.
                </p>
                <p align="justify" style="text-indent: 10px;">
                5.11.Тараптардың келісімі бойынша Жұмыскердің өтініші негізінде оған жалақының сақталуынсыз қосымша демалас берілуі мүмкін.
                </p>
                <p align="justify" style="text-indent: 10px;">
                <strong>6. ШАРТЫҢ ӨЗГЕРУ ЖӘНЕ ТОҚТАТЫЛУ ТӘРТІБІ</strong>
                </p>
                <p align="justify" style="text-indent: 10px;">
                6.1. Осы Шартқа өзгерістер мен толықтырулар енгізу, оның ішінде басқа жұмысқа ауыстыру кезінде ҚР Еңбек кодексінің 33- бабымен көзделген тәртіпте жазбаша түрде тараптармен жүзеге асырылады.
                </p>
                <p align="justify" style="text-indent: 10px;">
                6.2. Шарттың шартарын өзгерту туралы ұсынысты Шарттың тараптарының бірі жазбаша түрде береді және екінші тарап оны берген күннен бастап  бес жұмыс күні ішінде қарастырады.
                </p>
                <p align="justify" style="text-indent: 10px;">
                6.3. Осы Шарт ҚР Еңбек кодексінің 49-бабымен қарастырылған негіздер бойынша тоқтатылуы мүмкін.
                </p>
                <p align="justify" style="text-indent: 10px;">
                6.4. Осы Шарт тоқтатылған жағдайда Жұмыскерге жұмыс уақытын есептеу табеліне сәйкес нақты жұмыс істеген күндері төленеді, және Тараптар арасындағы барлық есептесулер Қазақстан Республикасының заңнамасымен белгіленген  мерзімде жүргізіледі.
                </p>
                <p align="justify" style="text-indent: 10px;">
                6.5. Жұмыскердің бастамасы бойынша осы Шартты мерзімінен бұрын бұзылған жағдайда Жұмыскер ҚР Еңбек кодексінің 57-бабының 4-тармағы 2-4)-тармақшасымен қарастырылған жағдайларды қоспағанда, бұл Шартты бұзғанға дейін бір ай бұрын Жұмыс берушіні жазбаша түрде (өз қолымен жазылған өтініш түрінде) хабардар етуге міндетті. 
                </p>
                <p align="justify" style="text-indent: 10px;">
                6.6. Жұмыс беруші өзінің бастамасы бойынша осы Шартты мерзімінен бұрын бұзған жағдайда осы Шартты бұзғанға дейін бір ай ішінде мерзімінен бұрын бұзудың себептерін көрсетумен Жұмыскерге жазбаша түрде хабарлауға міндетті. 
                </p>
                <p align="justify" style="text-indent: 10px;">
                6.7. Осы Шартты Жұмыс берушінің немесе оның құрылымдық бөлімшелерінің таратылуы салдарынан мерзімінен бұрын бұзған жағдайда, сондай-ақ Жұмыс берушінің немесе оның құрылымдық бөлімшелерінің жұмыскерлер санын немесе штатын қысқартқан жағдайда Жұмыскерде Қазақстан Республикасының еңбек заңнамасымен қарастырылған барлық кепілдіктер сақталады.
                </p>
                <p align="justify" style="text-indent: 10px;">
                6.8. Осы Шарт осы Шарттың қолданыс мерзімі ішінде анықталған Жұмыскердің жеткіліксіз біліктілік себебінен иеленіп отырған лауазымына немесе орындайтын жұмысқа сәйкес келмеуі салдарынан Жұмыс берушінің бастамасы бойынша бұзылуы мүмкін (ҚР Еңбек кодексінің 52-бабының 1-тармағы (4-тармақшасы.). Жұмыскердің жеткіліксіз біліктілігін  аттестаттау мен тестілеудің нәтижелері растайды. Жұмыскерді тестілеу сынақ мерзімі аяқталған соң, басқа лауазымға ауыстыру кезінде, лауазымдық міндеттерін тиісті емес дәрежеде орындағаны үшін тәртіптік жаза қолданған жағдайда өткізілуі мүмкін. Аттестаттау мен тестілеудің нәтижелері қанағаттанарлықсыз болған жағдайда Жұмыс беруші осы Шартты біртарапты тәртіпте бұзуға құқылы. 
                </p>
                <p align="justify" style="text-indent: 10px;">
                6.9. Шартты тоқтату ҚР Еңбек кодексіне сәйкес, Шарттың тоқтатылуы туралы негізді көрсетумен Жұмыс берушінің бұйрығымен ресімделеді. Жұмыскер онымен Шартты тоқтату туралы бұйрықпен танысудан бас тартқан жағдайда  бұйрықта Жұмыскердің бұйрықпен танысу кезінде болған, Жұмыс берушінің Жұмыскерлерінің (кемінде екі) қолтаңбасымен расталатын белгі жасалады.
                </p>
                <p align="justify" style="text-indent: 10px;">
                <strong>7. ТАРАПТАРДЫҢ ЖАУАПКЕРШІЛІГІ</strong>
                </p>
                <p align="justify" style="text-indent: 10px;">
                7.1.  Екінші Тарапқа зиян (залал) келтірген, осы Шарттың Тарабы оны ҚР Еңбек кодексіне және Қазақстан Республикасының өзге заңдарына сәйкес өтейді. 
                </p>
                <p align="justify" style="text-indent: 10px;">
                7.2. Зиян (залал) келтіргеннен кейін осы Шарттың тоқтатылуы осы Шарттың Тарабын екінші Тарапқа келтірілген зиянды (залалды) өтеу бойынша материалдық жауапкершіліктен босатпайды.
                </p>
                <p align="justify" style="text-indent: 10px;">
                7.3. Жұмыскердің Жұмыс берушіге еңбек міндеттерін атқарумен байланысты емес келтірген мүліктік зиян  Жұмыскермен толық көлемде өтелуге жатады.
                </p>
                <p align="justify" style="text-indent: 10px;">
                7.4. Осы Шартпен қарастырылған міндеттерді орындамағаны және тиісті орындамағаны үшін Тараптар Қазақстан Республикасының еңбек заңнамасына сәйкес жауапты болады.
                </p>
                <p align="justify" style="text-indent: 10px;">
                <strong>8. ҚОРЫТЫНДЫ ЕРЕЖЕЛЕР</strong>
                </p>
                <p align="justify" style="text-indent: 10px;">
                8.1. Тараптар осы Шарттың орындалуы барысында туындайтын дауларды ерікті реттеу үшін барлық шараларды қолдануға міндеттенеді. Өзара келісімге келмеген жағдайда, даулар сот тәртібінде шешіледі. Осы Шарт бойынша қолданылатын құқық Қазақстан Республикасының құқығы болып табылады. 
                </p>
                <p align="justify" style="text-indent: 10px;">
                8.2. Осы Шарттың шарттарының өзгерістері мен толықтырулары осы Шарттың ажыратылмас бөлігі болып табылатын, осы Шартқа қосымша келісіммен Тараптардың өзара келісімі бойынша ресімделеді. 
                </p>
                <p align="justify" style="text-indent: 10px;">
                8.3. Тараптар осы Шарт бойынша Міндеттемелерді Тараптардың орындауына кедергі жасайтын және Тараптардың еркіне байланысты емес жағдайлар болған жағдайда бір-біріне кінәлаудан бас тартады.
                </p>
                <p align="justify" style="text-indent: 10px;">
                8.4. Осы Шарт Тараптардың әрқайсысы үшін бір-бір данадан  қазақ және орыс тілінде екі түпнұсқалық данада жасалған.
                </p>
                <p align="justify" style="text-indent: 10px;">
                8.5. Қосымша (құпия ақпаратты жарияламау туралы келісім) осы Шарттың ажырамас бөлігі болып табылады.
                </p>
                <div style="text-align:  center;">
                <strong>9. ТАРАПТАРДЫҢ ДЕРЕКТЕМЕЛЕРІ МЕН ҚОЛДАРЫ
                
                ЖҰМЫС БЕРУШІ: "КазИмпекс" акционерлік қоғамы<br /><br />
                </strong>
                </div>
                Заңды және нақты мекенжайы: Астана қ.,<br /> 
                Иманов көшесі, 11<br />
                СНН: 620300259355 <br />
                Телефондары: 901-722<br />
                <br />
                Директоров Д. Д._______________
                <br />
                <br />
                <strong>ЖҰМЫСКЕР:</strong> '.$name.' '.$lastname.' '.$middlename.', жеке куәлік № '.$DOCNUM.' ҚР '.$DOCPLACE_KAZ.'             '.$DOCDATE.' ж. берілген, ЖСН '.$IIN.', мекен жайы: '.$cityname.' қаласы, '.$fact_street.' көшесі, '.$fact_address_building.'-үй.<br><br>
                '.$name.' '.$lastname.' '.$middlename.'_______________
            </div>
    <div align="justify" style="float: left; width: 3%; margin-right: 10px; font-size: 10px; border-style:solid; border-color: white; border: 1px" float: right;>
    </div>
    <div align="justify" style="float: left; width: 48%; margin-right: 10px; font-size: 10px; float: left; font-family: TimesNewRoman;
            	font-size: 11px;
            	font-style: normal;
            	font-variant: normal;
            	font-weight: 400;">
                <div style="text-align:  center;">
                <strong>Акционерное общество  "КазИмпекс"</strong>
                </div><br><br><br><br>
                <div style="text-align: center;">
                <strong>ТРУДОВОЙ  ДОГОВОР  № '.$JOB_CONTR_NUM.'</strong><br><br><br><br>
                </div>
                <strong>г. Астана</strong><br>   	 	                                                                      
                <strong>'.$CONTRACT_JOB_DATE.'</strong><br><br>
                
                <p align="justify" style="text-indent: 10px;">
                <strong>Стороны:</strong>
                </p>
                <p align="justify" style="text-indent: 10px;">
                <strong>РАБОТОДАТЕЛЬ:</strong> Акционерное общество  "КазИмпекс", расположенное по адресу: г. Астана, ул. Улица, 11, государственная регистрация № 19489–1901-АО от 15.06.2005 года, в лице председателя Правления '.$bossname.', действующего на основании Устава, и 
                <p align="justify" style="text-indent: 10px;">
                <strong>РАБОТНИК:</strong>
                </p>
                <p align="justify" style="text-indent: 10px;">
                '.$name.' '.$lastname.' '.$middlename.', удостоверение личности                          № '.$DOCNUM.' выдано '.$DOCPLACE.' от РК                 '.$DOCDATE.' года,              ИИН '.$IIN.', проживающий по адресу:                     г. '.$cityname.', ул. '.$fact_street.', дом '                      .$fact_address_building.', кв. '.$FACT_ADDRESS_FLAT.' далее совместно именуемые Стороны, заключили настоящий трудовой договор (далее - Договор) на нижеследующих условиях:
                </p>
                <div style="text-align: center;">
                <strong>1. ПРЕДМЕТ И СРОК ДОГОВОРА</strong>
                </div>
                <p align="justify" style="text-indent: 10px;">
                1.1. Работодатель принимает Работника на работу с '.$DATE_POST.' на должность '.$posName.' '.$branch_name.', '.$depName.' акционерного общества  «КазИмпекс» с трехмесячным испытательным сроком.
                </p>
                <p align="justify" style="text-indent: 10px;">
                1.2.	Место выполнения работы: Республика Казахстан, '.$address.'.
                </p>
                <p align="justify" style="text-indent: 10px;">             
                1.3. Настоящий Договор вступает в силу с '.$DATE_POST.' года и действует до '.$DATE_POST_PLUS_YEAR.' года..             
                </p>
                <p align="justify" style="text-indent: 10px;">
                1.4.  Настоящий Договор регулирует трудовые и связанные с ними правоотношения, возникающие между Сторонами  в процессе  выполнения  условий и обязательств по настоящему  Договору.
                </p>
                <div style="text-align:  center;">
                <strong>ПРАВА И ОБЯЗАННОСТИ  РАБОТНИКА</strong>
                </div>
                <p align="justify" style="text-indent: 10px;">
                <strong>2.1. Работник имеет право:</strong>
                </p>
                <p align="justify" style="text-indent: 10px;">
                2.1.1. пользоваться правами и свободами, которые гарантируются гражданам Республики Конституцией и законодательными актами Республики Казахстан;
                участвовать в пределах своих полномочий в рассмотрении вопросов и принятии по ним решений, требовать их исполнения;
                </p>
                <p align="justify" style="text-indent: 10px;">
                2.1.3. на изменение, дополнение и расторжение настоящего Договора с Работодателем в соответствии с трудовым законодательством Республики Казахстан;
                </p>
                <p align="justify" style="text-indent: 10px;">
                2.1.4. на равную оплату за равный труд без какой-либо дискриминации;
                </p>
                <p align="justify" style="text-indent: 10px;">
                2.1.5. на охрану  труда, здоровья, нормальные и безопасные условия  труда; 
                </p>
                <p align="justify" style="text-indent: 10px;">
                2.1.6. на своевременную оплату  его труда, материальное поощрение и иные  надбавки и выплаты в зависимости от занимаемой должности, качества исполнения своих трудовых обязанностей, наличия опыта и иных установленных законодательством оснований в соответствии с нормативными правовыми актами Республики Казахстан, актами Работодателя и настоящим Договором;
                </p>
                <p align="justify" style="text-indent: 10px;">
                2.1.7. на ежегодный оплачиваемый трудовой отпуск в соответствии с актами Работодателя и трудовым законодательством Республики Казахстан;
                </p>
                <p align="justify" style="text-indent: 10px;">
                2.1.8. участвовать в разработке и знакомиться с актами Работодателя;
                </p>
                <p align="justify" style="text-indent: 10px;">
                2.1.9. в случае неправомерных действий Работодателя обжаловать его действия в судебном порядке;
                </p>
                <p align="justify" style="text-indent: 10px;">
                2.1.10. повышать свой профессиональный уровень и  квалификацию для эффективного использования своих служебных обязанностей;
                </p>
                <p align="justify" style="text-indent: 10px;">
                2.1.11. на уважение личного достоинства, справедливое и уважительное отношение к себе со стороны руководителей и сотрудников Работодателя;
                </p>
                <p align="justify" style="text-indent: 10px;">
                2.1.12. на социальную и правовую защиту;
                </p>
                <p align="justify" style="text-indent: 10px;">
                2.1.13. на возмещение вреда, причиненного здоровью в связи с исполнением трудовых обязанностей;
                </p>
                <p align="justify" style="text-indent: 10px;">
                2.1.14. на обязательное социальное страхование в случаях, предусмотренных законами Республики Казахстан;
                </p>
                <p align="justify" style="text-indent: 10px;">
                2.1.15. на содействие от руководства в выполнении своих должностных обязанностей;
                </p>
                <p align="justify" style="text-indent: 10px;">
                2.1.16. на иные права, предусмотренные действующим законодательством Республики Казахстан.
                </p>
                <p align="justify" style="text-indent: 10px;">
                <strong>2.2. Работник обязан:</strong>
                </p>
                <p align="justify" style="text-indent: 10px;">
                2.2.1. добросовестно, своевременно и качественно выполнять свои трудовые обязанности в соответствии с Конституцией, нормативными правовыми актами Республики Казахстан, нормативными актами Работодателя, должностной инструкцией и настоящим Договором;
                </p>
                <p align="justify" style="text-indent: 10px;">
                2.2.2. выполнять условия настоящего Договора;
                </p>
                <p align="justify" style="text-indent: 10px;">
                2.2.3. соблюдать Правила внутреннего трудового распорядка Работодателя и трудовую дисциплину;
                </p>
                <p align="justify" style="text-indent: 10px;">
                2.2.4. производительно использовать рабочее время;
                </p>
                <p align="justify" style="text-indent: 10px;">
                2.2.5. выезжать по поручению Работодателя в служебные командировки;
                </p>
                <p align="justify" style="text-indent: 10px;">
                2.2.6. развивать отношения товарищеского сотрудничества и взаимопомощи;
                </p>
                <p align="justify" style="text-indent: 10px;">
                2.2.7. не допускать в процессе работы нанесения имущественного вреда Работодателю (бережно относиться к имуществу Работодателя, в том числе к находящемуся в его пользовании оргтехнике и оборудованию, обеспечивать сохранность вверенных ему материальных ценностей и документации);
                </p>
                <p align="justify" style="text-indent: 10px;">
                2.2.8. поддерживать и повышать имидж Работодателя;
                </p>
                <p align="justify" style="text-indent: 10px;">
                2.2.9. в случае заключения между Сторонами договора о полной материальной ответственности, нести ответственность в соответствии с законодательством о труде и нормативными правовыми актами Работодателя;
                </p>
                <p align="justify" style="text-indent: 10px;">
                2.2.10. сохранять в тайне и не разглашать в течение действия настоящего Договора и после его окончания ставшие известными ему во время работы у Работодателя и предназначенные  для служебного пользования  следующие сведения:
                </p>
                <p align="justify" style="text-indent: 10px;">
                а) имеющуюся у Работодателя  юридическую, техническую и специальную документацию, в том числе  статистическую;
                </p>
                <p align="justify" style="text-indent: 10px;">
                б) сведения, связанные с финансовыми  операциями, как самого Работодателя, так и его деловых партнеров;
                </p>
                <p align="justify" style="text-indent: 10px;">
                в) сведения, связанные с выполнением своих непосредственных должностных обязанностей, в том числе и размер установленной ему заработной платы;
                </p>
                <p align="justify" style="text-indent: 10px;">
                г) сведения, связанные с деятельностью Работодателя и его  партнеров, а также сведения о его персонале;
                </p>
                <p align="justify" style="text-indent: 10px;">
                д) а также иные сведения, составляющие служебную или коммерческую тайну в соответствии с актами Работодателя, или охраняемую законом тайну.
                </p>
                <p align="justify" style="text-indent: 10px;">
                2.2.11. подписать Обязательство о неразглашении служебной (коммерческой) тайны Работодателя; 
                </p>
                <p align="justify" style="text-indent: 10px;">
                2.2.12. выполнять требования правил пожарной безопасности, охране труда; незамедлительно сообщать о возникшей ситуации, представляющей угрозу жизни и здоровью людей, а также сохранности имущества Работодателя и работников;
                </p>
                <p align="justify" style="text-indent: 10px;">
                2.2.13. в случае прохождения обучения за счет средств Работодателя, отработать у Работодателя срок в один календарный год; в случае досрочного расторжения настоящего Договора в соответствии с п.п. п.п.2) п. 2 статьи 115 Трудового кодекса Республики Казахстан (по своей инициативе или по инициативе Работодателя вследствие вины Работника) выплатить Работодателю полностью затраты, связанные с обучением Работника, пропорционально недоработанному сроку отработки;
                </p>
                <p align="justify" style="text-indent: 10px;">
                2.2.14. в случае перевода из одного структурного подразделения/филиала в другой, либо при других изменениях, где в непосредственном подчинении есть члены семьи или близкие родственники сообщить Председателю Правления и СУП.
                </p>
                <p align="justify" style="text-indent: 10px;">
                2.2.15. в случае занятия оплачиваемой должности в других организациях получить разрешение Работодателя по настоящему Трудовому договору;
                </p>
                <p align="justify" style="text-indent: 10px;">
                2.2.16. исполняет иные обязанности, предусмотренные действующим законодательством Республики Казахстан.
                </p>
                <div style="text-align:  center;">
                <strong>3. ПРАВА И ОБЯЗАННОСТИ РАБОТОДАТЕЛЯ</strong>
                </div>
                
                <p align="justify" style="text-indent: 10px;">
                <strong>3.1. Работодатель имеет право:</strong>
                </p>
                <p align="justify" style="text-indent: 10px;">
                3.1.1. на изменение, дополнение и расторжение настоящего Договора с Работником (в том числе в одностороннем порядке) в соответствии с Трудовым кодексом Республики Казахстан;
                </p>
                <p align="justify" style="text-indent: 10px;">
                3.1.2. издавать в пределах своих полномочий акты;
                </p>
                <p align="justify" style="text-indent: 10px;">
                3.1.3. требовать от Работника выполнения  его трудовых обязанностей в соответствии настоящим Договором, приказами Работодателя, должностными инструкциями Работника, другими актами Работодателя и законодательством Республики Казахстан;
                </p>
                <p align="justify" style="text-indent: 10px;">
                3.1.4. на привлечение Работника к дисциплинарной и материальной ответственности в порядке, установленном законодательством о труде;
                </p>
                <p align="justify" style="text-indent: 10px;">
                3.1.5. на возмещение вреда, нанесенного ему Работником;
                </p>
                <p align="justify" style="text-indent: 10px;">
                3.1.6. на возмещение своих затрат, связанных с обучением Работника, согласно настоящему Договору и Трудовому кодексу Республики Казахстан;
                </p>
                <p align="justify" style="text-indent: 10px;">
                3.1.7. на периодическое проведение аттестации Работника на соответствие занимаемой должности, а также тестирование Работника на знание страхового, пенсионного законодательства, других нормативных правовых актов Республики Казахстан, актов Работодателя; по отрицательным результатам аттестации работодатель вправе принять по отношении к Работнику соответствующие меры, предусмотренные законодательством Республики Казахстан;
                </p>
                <p align="justify" style="text-indent: 10px;">
                3.1.8. на направление Работника в служебные командировки для выполнения трудовых обязанностей вне места постоянной работы с оплатой суточных в размере, не менее установленного законодательством, и возмещением иных предусмотренных законодательством расходов;
                </p>
                <p align="justify" style="text-indent: 10px;">
                3.1.9. в случае необходимости на отзыв Работника из ежегодного трудового отпуска, при этом неиспользованная часть трудового отпуска по договоренности между сторонами предоставляется в течение текущего рабочего года, либо по желанию работника присоединяется к трудовому отпуску за следующий рабочий год, либо Работнику выплачивается компенсация в соответствии с законодательством Республики Казахстан;
                </p>
                <p align="justify" style="text-indent: 10px;">
                3.1.10. на перевод Работника с учетом его специальности и квалификации на другую работу в пределах организационной системы Работодателя в порядке установленном законодательством;
                </p>
                <p align="justify" style="text-indent: 10px;">
                3.1.11. на отстранение Работника от работы на срок и в порядке, предусмотренным действующим законодательством Республики Казахстан;
                </p>
                <p align="justify" style="text-indent: 10px;">
                3.1.12. на иные права, предусмотренные действующим законодательством Республики Казахстан.
                </p>
                <p align="justify" style="text-indent: 10px;">
                3.2. Работодатель  обязан:
                </p>
                <p align="justify" style="text-indent: 10px;">
                3.2.1. обеспечить Работника здоровыми и безопасными условиями труда, в соответствии с законодательством о труде и настоящим Договором;
                </p>
                <p align="justify" style="text-indent: 10px;">
                3.2.2. своевременно и в полном объеме выплачивать заработную плату и производить иные выплаты, предусмотренные нормативными правовыми актами Республики Казахстан, актами Работодателя и настоящим Договором; 
                </p>
                <p align="justify" style="text-indent: 10px;">
                3.2.3. постоянно совершенствовать организацию оплаты труда;
                </p>
                <p align="justify" style="text-indent: 10px;">
                3.2.4. правильно организовать труд Работника, направленный на эффективное развитие Работодателя;
                </p>
                <p align="justify" style="text-indent: 10px;">
                3.2.5. своевременно предоставить Работнику рабочее место; 
                </p>
                <p align="justify" style="text-indent: 10px;">
                3.2.6. обеспечивать условия для повышения квалификации Работника;
                </p>
                <p align="justify" style="text-indent: 10px;">
                3.2.7. создавать необходимые условия для совмещения работы с обучением по повышению квалификации;
                </p>
                <p align="justify" style="text-indent: 10px;">
                3.2.8. возмещать Работнику вред, причиненный ему во время исполнения трудовых обязанностей, в порядке, предусмотренном законодательными и иными нормативными правовыми актами Республики Казахстан;
                </p>
                <p align="justify" style="text-indent: 10px;">
                3.2.9. при приеме на работу ознакомить Работника с Правилами  внутреннего  трудового  распорядка; должностной  инструкцией; положением о Департаменте/Службе/Филиале, в котором предстоит работать Работнику; требованиями противопожарной безопасности и иными актами Работодателя, непосредственно касающимися деятельности Работника;        
                </p>
                <p align="justify" style="text-indent: 10px;">
                3.2.10. обеспечивать соблюдение Правил внутреннего трудового распорядка;
                </p>
                <p align="justify" style="text-indent: 10px;">своевременно доводить до структурных подразделений запланированные и текущие оперативные задания, обеспечивать их выполнение с наименьшими затратами трудовых, материальных и финансовых ресурсов;
                3.2.11. неуклонно соблюдать требования законодательства о труде и условия настоящего Договора;
                </p>
                <p align="justify" style="text-indent: 10px;">
                3.2.12. поддерживать и развивать инициативу Работника;
                </p>
                <p align="justify" style="text-indent: 10px;">
                3.2.14. обеспечить сохранность и сдачу в государственный архив документов, подтверждающих трудовую деятельность Работника и сведения об удержании и отчислении денег на пенсионное обеспечение;
                </p>
                <p align="justify" style="text-indent: 10px;">
                3.2.15. в случае расторжения настоящего Договора без законного на то основания, восстановить Работника на прежнюю должность и возместить материальный ущерб в соответствии с законодательством о труде;
                </p>
                <p align="justify" style="text-indent: 10px;">
                3.2.16. приостанавливать работу, если ее продолжение создает угрозу жизни или здоровью Работника;
                </p>
                <p align="justify" style="text-indent: 10px;">
                3.2.17. по требованию работника (в том числе бывшего) работодатель обязан в течение пяти рабочих дней с момента обращения выдать справку с указанием специальности (квалификации, должности), времени работы и размера заработной платы, характеристику-рекомендацию, содержащую сведения о квалификации работника и его отношении к работе, а также другие документы, предусмотренные настоящим Кодексом;
                </p>
                <p align="justify" style="text-indent: 10px;">
                3.2.18. осуществлять обязательное социальное страхование Работника;
                </p>
                <p align="justify" style="text-indent: 10px;">
                3.2.19. страховать работника от несчастных случаев при исполнении им трудовых (служебных) обязанностей; 
                </p>
                <p align="justify" style="text-indent: 10px;">
                3.2.20. исполняет иные обязанности, предусмотренные действующим законодательством Республики Казахстан.
                </p>
                <div style="text-align:  center;">
                <strong>4. УСЛОВИЯ ОПЛАТЫ ТРУДА,
                ВЫПЛАТА КОМПЕНСАЦИЙ И ПРЕДОСТАВЛЕНИЕ ГАРАНТИЙ</strong>
                </div>
                <p align="justify" style="text-indent: 10px;">
                4.1. Работнику устанавливается  ежемесячный должностной оклад согласно штатному расписанию в размере '.$OKLAD.' ('.num2str($OKLAD, true).') тенге. 
                </p>
                <p align="justify" style="text-indent: 10px;">
                Работнику могут выплачиваться вознаграждения за заключение договоров пенсионного аннуитета и дополнительных соглашений к ним в размере, установленном Положением об оплате труда и социальной поддержке работников административного и производственного персонала акционерного  общества  «КазИмпекс» (для работников филиалов).
                </p>
                <p align="justify" style="text-indent: 10px;">
                Из указанной суммы Работодателем удерживаются все обязательные отчисления, производимые у источника выплаты.     
                </p>
                <p align="justify" style="text-indent: 10px;">
                4.2. Работнику устанавливаются материальное поощрение и иные надбавки и выплаты в прямой зависимости от его личного трудового вклада в соответствии с Положением об оплате труда работников, а также на другие выплаты и компенсации, предусмотренные актами  Работодателя. 
                </p>
                <p align="justify" style="text-indent: 10px;">
                4.3. Периоды временной нетрудоспособности Работника, подтвержденные официальными медицинскими документами, оплачиваются Работодателем в соответствии с действующим законодательством Республики Казахстан.
                </p>
                <p align="justify" style="text-indent: 10px;">
                4.4. При направлении Работодателем Работника для повышения квалификации и переподготовки с отрывом от производства за ним сохраняется место работы (должность) и средняя заработная плата.
                </p>
                <div style="text-align:  center;">
                <strong>5. УСЛОВИЯ ТРУДА РАБОТНИКА,
                РЕЖИМ РАБОЧЕГО ВРЕМЕНИ И ВРЕМЕНИ ОТДЫХА</strong>
                </div>
                <p align="justify" style="text-indent: 10px;">
                5.1. Работодатель обеспечивает Работника необходимой документацией, информацией, ставит задачи и дает задания в пределах его должностных обязанностей.
                </p>
                <p align="justify" style="text-indent: 10px;">
                5.2. В служебном помещении Работодатель обеспечивает Работника рабочим местом, компьютером, бумагой, канцелярскими принадлежностями.
                </p>
                <p align="justify" style="text-indent: 10px;">
                5.3. Работнику устанавливается пятидневная рабочая неделя, с двумя выходными днями. Начало рабочего дня – 9 часов 00 минут; окончание – 18 часов 30 минут. Перерыв для отдыха и принятия пищи – 1 час 30 минут, с 13:00 до 14:30 часов, который Работник вправе использовать по своему усмотрению. Работодатель вправе устанавливать иной график работы Работника в соответствии с законодательством, не внося изменения в настоящий Договор.
                </p>
                <p align="justify" style="text-indent: 10px;">
                5.4. Работник может привлекаться к сверхурочным работам в порядке, предусмотренном трудовым законодательством Республики Казахстан.
                </p>
                <p align="justify" style="text-indent: 10px;">
                5.5. Работнику предоставляется ежегодный оплачиваемый трудовой отпуск продолжительностью тридцать календарных дней. Оплачиваемый ежегодный трудовой отпуск может быть разделен на части. При этом одна из частей оплачиваемого ежегодного трудового отпуска должна быть не менее двух календарных недель продолжительности отпуска, предусмотренного в трудовом договоре работника. Оплачиваемый ежегодный трудовой отпуск за первый и последующие годы работы предоставляется по соглашению сторон в соответствии с законодательством Республики Казахстан согласно графику предоставления отпусков, утверждаемому Работодателем.
                </p>
                <p align="justify" style="text-indent: 10px;">
                5.6. В случае изменения в связи с производственной необходимостью графика отпусков Работодатель обязан уведомить об этом Работника не менее, чем за 2 (две) недели до начала его очередного трудового отпуска.
                </p>
                <p align="justify" style="text-indent: 10px;">
                5.7. По заявлению Работника отпуск может быть предоставлен с нарушением составленного графика отпусков.
                </p>
                <p align="justify" style="text-indent: 10px;">
                5.8. Ежегодный трудовой отпуск может быть прерван по предложению Работодателя и с согласия Работника (отзыв из трудового отпуска). Неиспользованная часть трудового отпуска по договоренности между Сторонами предоставляется в течение текущего рабочего года или по желанию Работника присоединяется к трудовому отпуску за следующий рабочий год, либо выплачивается компенсация.
                </p>
                <p align="justify" style="text-indent: 10px;">
                5.9. При предоставлении ежегодного оплачиваемого отпуска полностью или частями, Работнику, выплачивается пособие на оздоровление при условии работы в Обществе не менее 9 (девяти) месяцев.
                </p>
                <p align="justify" style="text-indent: 10px;">
                5.10. Работнику, оформившему  отпуск по беременности и родам, усыновившим (удочерившим) новорожденного ребенка (детей) производить оплату отпуска с сохранением средней заработной платы за вычетом суммы социальной выплаты на случай потери дохода, в связи с беременностью и родами, усыновлением (удочерением) новорожденного ребенка (детей) в соответствии с законодательством Республики Казахстан об обязательном социальном страховании.
                </p>
                <p align="justify" style="text-indent: 10px;">
                5.11. По соглашению Сторон на основании заявления Работника ему может быть предоставлен дополнительный отпуск без сохранения заработной платы.
                </p>
                <div style="text-align:  center;">
                <strong>6. ПОРЯДОК  ИЗМЕНЕНИЯ И ПРЕКРАЩЕНИЯ ДОГОВОРА</strong>
                </div>
                <p align="justify" style="text-indent: 10px;">
                6.1. Внесение изменений и дополнений в настоящий Договор, в том числе при переводе на другую работу, осуществляется сторонами в письменной форме в порядке, предусмотренном  статьей 33 Трудового кодекса РК.
                </p>
                <p align="justify" style="text-indent: 10px;">
                6.2. Предложение об изменении условий Договора подается одной из сторон Договора в письменной форме и рассматривается другой стороной в течение  пяти рабочих дней со дня его подачи.
                </p>
                <p align="justify" style="text-indent: 10px;">
                6.3. Настоящий Договор может быть прекращен по основаниям, предусмотренным статьей 49 Трудового кодекса РК.
                </p>
                <p align="justify" style="text-indent: 10px;">
                6.4. При прекращении настоящего Договора Работодатель оплачивает Работнику фактически проработанные дни согласно табелю учета рабочего времени, и все расчеты между Сторонами производиться в сроки, установленные законодательством Республики Казахстан.
                </p>
                <p align="justify" style="text-indent: 10px;">
                6.5. В случае досрочного расторжения настоящего Договора по инициативе Работника, Работник обязан письменно (в форме собственноручно написанного заявления) известить Работодателя за один месяц до расторжения настоящего Договора, за исключением случаев, предусмотренных п.п. 2-4) 4 статьи 57 Трудового кодекса РК.  
                </p>
                <p align="justify" style="text-indent: 10px;">
                6.6. Работодатель при досрочном расторжении настоящего Договора по своей инициативе, обязан письменно уведомить Работника за один месяц до расторжения настоящего Договора с обязательным указанием мотивов досрочного расторжения.
                </p>
                <p align="justify" style="text-indent: 10px;">
                6.7. В случае досрочного расторжения настоящего Договора вследствие ликвидации Работодателя или его структурных подразделений, а также сокращения численности или штата работников Работодателя или его структурных подразделений, за Работником сохраняются все гарантии, предусмотренные трудовым законодательством Республики Казахстан.
                </p>
                <p align="justify" style="text-indent: 10px;">
                6.8. Настоящий Договор может быть расторгнут по инициативе Работодателя вследствие обнаружившегося в течение срока действия настоящего Договора несоответствия Работника занимаемой должности или выполняемой работе вследствие недостаточной квалификации (пп. 4) п. 1 статьи 52 Трудового кодекса РК). О недостаточной квалификации Работника свидетельствуют неудовлетворительные результаты аттестации или тестирования. Тестирование Работника может быть проведено по окончании испытательного срока, при переводе на другую должность, в случае применения дисциплинарного взыскания за ненадлежащее исполнение должностных обязанностей. В случае неудовлетворительных результатов аттестации или тестирования, Работодатель вправе расторгнуть настоящий Договор в одностороннем порядке. 
                </p>
                <p align="justify" style="text-indent: 10px;">
                6.9. Прекращение Договора оформляется приказом Работодателя с указанием основания прекращения Договора, в соответствии с Трудовым кодексом РК. При отказе Работника от ознакомления с приказом о прекращении с ним Договора, в приказе делается отметка, подтверждаемая подписями сотрудников Работодателя (не менее двух), присутствующими при ознакомлении Работника с приказом.   
                </p>
                <div style="text-align:  center;">
                <strong>7. ОТВЕТСТВЕННОСТЬ СТОРОН</strong>
                </div>
                <p align="justify" style="text-indent: 10px;">
                7.1. Сторона настоящего Договора, причинившая ущерб (вред) другой Стороне, возмещает его в соответствии с Трудовым кодексом РК и иными законами Республики Казахстан.
                </p>
                <p align="justify" style="text-indent: 10px;">
                7.2. Прекращение настоящего Договора после причинения ущерба (вреда) не влечет за собой освобождения Стороны настоящего Договора от материальной ответственности по возмещению причиненного ущерба (вреда) другой стороне.
                </p>
                <p align="justify" style="text-indent: 10px;">
                7.3. Имущественный ущерб, причиненный Работником Работодателю, несвязанный с исполнением трудовых обязанностей, подлежит возмещению Работником в полном объеме.
                </p>
                <p align="justify" style="text-indent: 10px;">
                7.4. За неисполнение и ненадлежащее исполнение обязательств, предусмотренных настоящим Договором, Стороны несут ответственность в соответствии с трудовым законодательством Республики Казахстан.
                </p>
                <div style="text-align:  center;">
                <strong>8. ЗАКЛЮЧИТЕЛЬНЫЕ  ПОЛОЖЕНИЯ</strong>
                </div>
                <p align="justify" style="text-indent: 10px;">
                8.1. Стороны обязуются принять все меры для добровольного урегулирования споров, возникающих в процессе исполнения настоящего Договора. В случае не достижения взаимного согласия, споры разрешаются в судебном порядке. Применимым правом по настоящему Договору является право Республики Казахстан.
                </p>
                <p align="justify" style="text-indent: 10px;">
                8.2. Изменения и дополнения условий настоящего Договора оформляются по взаимному согласию Сторон дополнительным соглашением к настоящему Договору, являющимся его неотъемлемой частью;
                </p>
                <p align="justify" style="text-indent: 10px;">
                8.3. Стороны отказываются от предъявления претензий друг к другу в случае наступления обстоятельств, не зависящих от воли Сторон и препятствующих выполнению Сторонами Обязательств по настоящему Договору.
                </p>
                <p align="justify" style="text-indent: 10px;">
                8.4. Настоящий Договор составлен в двух подлинных экземплярах на казахском и русском языках, по одному экземпляру для каждой из Сторон.
                </p>
                <p align="justify" style="text-indent: 10px;">
                8.5. Приложение (соглашение о неразглашении конфиденциальной информации)   является неотъемлемой частью настоящего Договора.
                </p>
                <div style="text-align:  center;">
                <strong>9. РЕКВИЗИТЫ И ПОДПИСИ СТОРОН</strong>
                </div>
                <div style="text-align:  center;">
                <strong>РАБОТОДАТЕЛЬ: Акционерное общество  «КазИмпекс»</strong>
                </div>
                <br />
                Юридический и фактический  адрес:  г. Астана,<br />
                ул. Иманова, 11<br />
                РНН 620300259355<br />
                Телефоны: 901-722<br /><br />
                
                Директоров Д. Д._______________
                <br /><br />
                
                
                <strong>РАБОТНИК:</strong> '.$name.' '.$lastname.' '.$middlename.', удостоверение личности № '.$DOCNUM.' выдано '.$DOCPLACE.' РК                   
                '.$DOCDATE.' года, ИИН '.$IIN.', проживающий по адресу: г.'.$cityname.', ул.'.$fact_street.' д.'.$fact_address_building.'.
                
                <br /><br />
                '.$name.' '.$lastname.' '.$middlename.'_______________
            </div>';

    include("methods/mpdf/mpdf.php");
    
    //$mpdf = new mPDF('UTF-8', 'A4', '8', '', 10, 10, 7, 7, 10, 10); /*задаем формат, отступы и.т.д.*/
    //$mpdf->charset_in = 'cp1251'; /*не забываем про русский*/
    //$mpdf->WriteHTML($stylesheet, 1);
    
    //$mpdf->list_indent_first_level = 0; 
    //$mpdf->WriteHTML($html, 2); /*формируем pdf*/
    //$mpdf->Output('mpdf.pdf', 'I');

    function num2str($num) {
        $nul='ноль';
        $ten=array(
            array('','один','два','три','четыре','пять','шесть','семь', 'восемь','девять'),
            array('','одна','две','три','четыре','пять','шесть','семь', 'восемь','девять'),
        );
        $a20=array('десять','одиннадцать','двенадцать','тринадцать','четырнадцать' ,'пятнадцать','шестнадцать','семнадцать','восемнадцать','девятнадцать');
        $tens=array(2=>'двадцать','тридцать','сорок','пятьдесят','шестьдесят','семьдесят' ,'восемьдесят','девяносто');
        $hundred=array('','сто','двести','триста','четыреста','пятьсот','шестьсот', 'семьсот','восемьсот','девятьсот');
        $unit=array( // Units
            array('тиын' ,'тиын' ,'тиын',    1),
            array('тенге'   ,'тенге'   ,'тенге'    ,0),
            array('тысяча'  ,'тысячи'  ,'тысяч'     ,1),
            array('миллион' ,'миллиона','миллионов' ,0),
            array('миллиард','милиарда','миллиардов',0),
        );
        //
        list($rub,$kop) = explode('.',sprintf("%015.2f", floatval($num)));
        $out = array();
        if (intval($rub)>0) {
            foreach(str_split($rub,3) as $uk=>$v) { // by 3 symbols
                if (!intval($v)) continue;
                $uk = sizeof($unit)-$uk-1; // unit key
                $gender = $unit[$uk][3];
                list($i1,$i2,$i3) = array_map('intval',str_split($v,1));
                // mega-logic
                $out[] = $hundred[$i1]; # 1xx-9xx
                if ($i2>1) $out[]= $tens[$i2].' '.$ten[$gender][$i3]; # 20-99
                else $out[]= $i2>0 ? $a20[$i3] : $ten[$gender][$i3]; # 10-19 | 1-9
                // units without rub & kop
                if ($uk>1) $out[]= morph($v,$unit[$uk][0],$unit[$uk][1],$unit[$uk][2]);
            } //foreach
        }
        else $out[] = $nul;
        $out[] = morph(intval($rub), $unit[1][0],$unit[1][1],$unit[1][2]); // rub
        $out[] = $kop.' '.morph($kop,$unit[0][0],$unit[0][1],$unit[0][2]); // kop
        return trim(preg_replace('/ {2,}/', ' ', join(' ',$out)));
    }
    
    function num3str($num) {
        $nul='ноль';
        $ten=array(
            array('','бір','екі','үш','төрт','бес','алты','жеті', 'сегіз','тоғыз'),
            array('','бір','екі','үш','төрт','бес','алты','жеті', 'сегіз','тоғыз'),
        );
        $a20=array('он','он бір','он екі','он үш','он төрт' ,'он бес','он алты','он жеті','он сегіз','он тоғыз');
        $tens=array(2=>'жиырма','отыз','қырық','елу','алпыс','жетпіс' ,'сексен','тоқсан');
        $hundred=array('','жүз','екі жуз','үш жуз','төрт жуз','бес жуз','алты жуз', 'жеті жуз','сегіз жуз','тоғыз жуз');
        $unit=array( // Units
            array('тиын' ,'тиын' ,'тиын',    1),
            array('теңге'   ,'теңге'   ,'теңге'    ,0),
            array('мың'  ,'мың'  ,'мың'     ,1),
            array('миллион' ,'миллион','миллион' ,0),
            array('миллиард','миллиард','миллиард',0),
        );
        //
        list($rub,$kop) = explode('.',sprintf("%015.2f", floatval($num)));
        $out = array();
        if (intval($rub)>0) {
            foreach(str_split($rub,3) as $uk=>$v) { // by 3 symbols
                if (!intval($v)) continue;
                $uk = sizeof($unit)-$uk-1; // unit key
                $gender = $unit[$uk][3];
                list($i1,$i2,$i3) = array_map('intval',str_split($v,1));
                // mega-logic
                $out[] = $hundred[$i1]; # 1xx-9xx
                if ($i2>1) $out[]= $tens[$i2].' '.$ten[$gender][$i3]; # 20-99
                else $out[]= $i2>0 ? $a20[$i3] : $ten[$gender][$i3]; # 10-19 | 1-9
                // units without rub & kop
                if ($uk>1) $out[]= morph($v,$unit[$uk][0],$unit[$uk][1],$unit[$uk][2]);
            } //foreach
        }
        else $out[] = $nul;
        $out[] = morph(intval($rub), $unit[1][0],$unit[1][1],$unit[1][2]); // rub
        $out[] = $kop.' '.morph($kop,$unit[0][0],$unit[0][1],$unit[0][2]); // kop
        return trim(preg_replace('/ {2,}/', ' ', join(' ',$out)));
    }
    
    /**
     * Склоняем словоформу
     * @ author runcore
     */
    function morph($n, $f1, $f2, $f5) {
        $n = abs(intval($n)) % 100;
        if ($n>10 && $n<20) return $f5;
        $n = $n % 10;
        if ($n>1 && $n<5) return $f2;
        if ($n==1) return $f1;
        return $f5;
    }
?>

<div class="mail-box-header">
    <h2>
        Редактирование документа
    </h2>
</div>
<div class="col-lg-12 animated fadeInRight" style="background-color: white;">
    <form id="form_send_html" method="POST" action="just_print" target="_blank">
    <textarea name="content" style="width: 100%;">
    	<?php
            echo $html;
        ?>
    </textarea>
       
    <div class="mail-body text-right tooltip-demo">
        <button onclick="" type="submit" target="_blank" class="btn btn-sm btn-primary" data-toggle="tooltip" data-placement="top" title="print"><i class="fa fa-reply"></i> Конвертировать в PDF</button>
    </div>
    </form>
</div>
<script type="text/javascript" src="styles/js/others/nicEdit.js"></script>
<script type="text/javascript">
	bkLib.onDomLoaded(function() { nicEditors.allTextAreas() });
</script>

<?php
    exit;
?>